[
    {
        "판례정보일련번호": "86356",
        "사건명": "증거인멸·범인도피방조",
        "사건번호": "4290형상393",
        "선고일자": "19580114",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공범자간의 범인 은닉죄<br/>",
        "판결요지": "공동정범중의 1인이 다른 공동정범을 도피하게 한 경우와 또는 도피를 방조한 경우의 죄책<br/>",
        "참조조문": "형법 제151조, 제32조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원심판결】 제1심 서울지방, 제2심 서울고등<br/>【이    유】형법 제151조 제1항 소정의 범인 도피죄에 있어서 공동정범중의 1인이 타 공동정범인을 도피시킴에 대하여 동조 제2항과 같은 불처벌의 특례를 규정한바 없으므로 공동정범중의 1인인 소외 1이 타 공동정범인인 소외 2 외 1인을 도피시킴은 범인도피죄의 죄책을 면치 못하고 따라서 피고인이 우 소외 1의 도피행위를 용이케 함은 동 방조죄를 구성한다고 해석함이 타당하다.<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "86359",
        "사건명": "특수절도등",
        "사건번호": "4290형상438",
        "선고일자": "19580121",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 현역 군인에 대한 법원의 재판권<br/>나. 형의 집행정지처분중인 자에 대한 누범가중<br/>",
        "판결요지": "현역군인이 일반범죄를 범한 경우에는 법원 및 군법회의에 각각 관할관이 있다.<br/>",
        "참조조문": "국방경비법 제4조, 형사소송법 제471조, 형법 제35조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원심판결】 제1심 서울지방, 제2심 서울고등<br/>【이    유】  가사 피고인의 신분이 소론과 같이 군적에 있다 할지라도 피고인이 민간에 나와 민간인으로 행세하고 범한 본건 절도 및 강도죄에 대하여는 법원 및 군법회의에 각 관할권이 있다 할 것인바 먼저 검사의 공소 제기에 의하여 법원하급심의 재판을 경유한 본건은 법원이 이미 적법히 확정적으로 관할권을 취득하였다 할 것이요(군인의 도망죄는 별론임) 따라서 본건을 군법회의에 이송할 필요가 없다 다음 직권으로서 심안컨대 원판결에 의하면 원심은 피고인에게 대하여 누범가중하여 처단하였으나 기록중 지문조회서 기타 피고인의 진술에 의하면 피고인은 단기 1954년 5월 5일 서울지방법원에서 특수강도죄로 징역 6년의 선고를 받고 서울형무소에서 복역중 동 1955년 6월 4일 신병으로 인하여 우 형의 집행정지처분을 받고 석방된 자로서 아직까지 잔형집행을 종료하지 아니하였음이 명백한 바이므로 우 전과는 형법 제35조 소정의 가중 조건에 해당치 아니함에도 불구하고 원심이 동 35조를 적용하여 누범가중 하였음은 형사소송법 제383조 제7호 소정의 상고이유에 해당한다 할 것이므로 피고인에 대한 원판결은 이 점에서 파기를 면치 못할 것이다<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "86358",
        "사건명": "업무상실화",
        "사건번호": "4290형상433",
        "선고일자": "19580124",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "경찰 또는 검찰조서의 증거가치<br/>",
        "판결요지": "검사 또는 사법경찰관의 조서는 법원이 조사한 증거와 동등의 증거가치가 있다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원심판결】 제1심 거창지원, 제2심 대구고등<br/>【이    유】  경찰 또는 검찰조서라 할지라도 법정증거능력을 구비한 것이면 법원이 조사한 증거와 동등의 증거가치가 있다할 것이므로 그의 취사선택은 사실심의 자유심증에 의하여 결정될 것이요 그 채용순서에 우열이 없다.<br/><br/>대법관 김갑수(재판장) 김세완 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86357",
        "사건명": "사기등",
        "사건번호": "4290형상415",
        "선고일자": "19580124",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "기망의 의사와 위법수단<br/>",
        "판결요지": "피고인이 공소사실적시와 같이 \"갑\"으로부터 동인을 제대케하여 준다는 조건으로 금원을 받은 후 그 제대에 필요한 관계서류를 위조하기 위하여 청양경찰서장의 직인과 적곡면장의 직인을 각각 위조하기에 이른 사실을 인정할 수 있는바 그렇다면 피고인은 비록 적법한 수단에 의하여서는 아니라 하더라도 \"갑\"을 제대케 하여 줄 의사로서 위 금원을 받은 것임을 충분히 알 수 있으므로 이로써 편취하였다 할 수 없다.<br/>",
        "참조조문": "형법 제347조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원심판결】 제1심 서울지방, 제2심 서울고등<br/>【이    유】  제1심 및 원심공정에서의 피고인의 각 진술을 종합하면 피고인은 공소사실 적시와 여히 공소외인으로부터 동인을 제대케 하여준다는 조건으로 금 45,000환의 교부를 받은 후 해 제대에 필요한 관계서류를 위조하기 위하여 청양경찰서장의 직인과 적곡면장의 직인을 각각 위조하기에 이른 사실을 인정할 수 있는바 그렇다면 피고인은 비록 적법한 수단에 의하여서는 아니라 하더라도 공소외인을 제대케 하여줄 의사로써 전기 금원을 수수한 것임을 충분히 규지 할 수 있는 바이므로 차를 편취하였다 할 수 없고 결국 원판결은 중대한 사실의 오인이 있어 판결에 영향을 미칠 때에 해당한다 할 것이다.<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "86360",
        "사건명": "횡령",
        "사건번호": "4290형상404",
        "선고일자": "19580131",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "양도담보로 된 부동산의 소유권이전등기와 불법 영득의 의사<br/>",
        "판결요지": "양도담보권자인 채권자가 자기 채권자인 제3자에게 담보물인 부동산에 관하여 그 소유자인 채무자가 변제기에 원리금을 변제할 때에는 담보물을 반환할 것을 약정하고 양도담보권을 설정할 때에는 불법영득의 의사는 없다 할 것이다<br/>",
        "참조조문": "형법 제355조, 제362조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인 1 외 1인<br/>【원심판결】 제1심 진주지원, 제2심 대구고등<br/>【이    유】  제1심 공정에서의 피고인등의 진술 동 증인 공소외 1의 진술의 각 기재 및 성립에 다툼이 없는 민사판결서 기재내용을 종합고찰하면 피고인 1이 공소외 2에게 동인 소유인 주택겸 점포를 담보로 대여한 금 50만환은 피고인 2에서 융자된 것인바 우 공소외 2는 다른 채권자의 독촉이 심하여 동년 2월 10일경 그 행방을 감추었고 피고인 1은 계금미불로 피소되어 동년 6월초순 진주지청에 구속되었다가 석방되었는바 우 피고인 1 명의의 주택겸 점포에 대한 담보권이 계금 관계로 차압되면 피고인 2의 채권이 불안케 될 것을 염려한 끝에 피고인 1은 우 공소외 2가 기일까지에 원리금을 지불할 때에는 담보물을 반환할 조건하에 이전등기절차를 취하기로하고 피고인 2 역 이러한 조건으로 등기절차를 받은 사실을 인정할 수 있어 결국 불법령득의 의사가 결여된 것으로 봄이 타당하고 원심은 이 점에서 사실오인 내지 법의 해석을 그르친 위법이 있다<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "209088",
        "사건명": "행정처분취소",
        "사건번호": "4290행상189",
        "선고일자": "19580207",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산 임찬인의 처 아닌 자인 연고권<br/>",
        "판결요지": "관리주택을 임대받은 갑의 임차권을 연유로 갑의 법률상 처로 인정키 난한 자가 동 주택에 대하여 연고권을 주장함은 부당하다<br/>",
        "참조조문": "귀속재산처리법 제15조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   재무부장관<br/>【원심판결】 서울고등법원 1957. 7. 15. 선고 57행63<br/>【이    유】  원심은 보건사회부장관의 본건 관리주택을 소외인에게 임대한 사실은 당사자간 다툼이 없는 바이나 증거에 의하여 원고는 소외인의 법률상 처로 인정키 난하므로 동소외인의 임차권을 연유로 본건 주택에 대하여 연고권을 주장하는 원심의 청구는 부당하다는 것이 명백하고 우 조치에 소론과 같은 사실오인이 있음을 발견할 수 없다<br/><br/>대법관 김갑수(재판장) 김세완 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "209087",
        "사건명": "출자금반환",
        "사건번호": "4290민상711",
        "선고일자": "19580213",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "당사자가 주장하지 아니한 사실에 기인한 판결의 실례<br/>",
        "판결요지": "기록과 원판결 이유에 의하면 원고는 본건 청구원인으로 원피고가 공장을공동 경영하기로 동업계약을 체결함에 있어서 피고는 그 이익의 유무에 불구하고 원고의 출자금에 대한 월8분 의율에 의한 이익배당을 하기로 약정하였다하여 그 배당금의 지불을 구한다는 것이고 소비대차에 인한 금원의 반환을 구하는 것이 아님이 명백한데 원심이 피고가 원고로부터 금원차용 사실을 인정한 것은 당사자의 주장없는 사실에 대하여 판단한 것이라 할 것이다<br/>",
        "참조조문": "민사소송법 제186조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인겸 피상고인】   재단법인 단국대학<br/>【피고, 상고인겸 피상고인】   동방직물주식회사<br/>【원심판결】 제1심 서울지방, 제2심 서울고등법원 1957. 6. 24. 선고 57민공369 판결<br/>【이    유】  기록과 원판결 사실적시에 의하면 원고는 원심에서 본건 청구원인으로 원피고가 동방직물공장을 공동경영하기로 동업계약을 체결함에 있어서 피고회사는 이익의 유무에 불구하고 원고의 출자금 3백만환에 대하여 월 8분의 율에 의한 이익을 배당 하기로 약정하였으므로 그 3개월분의 배당금의 지불을 구한다 주장하였을 뿐이요 소비대차에 인한 금원의 반환을 구하지 아니하였음이 명백하므로 원심이 피고회사가 원고로부터 금전을 차용한 사실을 인정하고 이에 의하여 원고청구의 일부를 인용하였음은 당사자가 주장하지 아니한 사실에 기하여 판결한 위법이 있는 것이다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "209086",
        "사건명": "계금청구",
        "사건번호": "4290민상502",
        "선고일자": "19580213",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "계의 성질, 계금과 이자제한령<br/>",
        "판결요지": "계는 계원의 집합으로서 계원전체가 일정한 시기에 일정한 금원을 거출하여 일정한 시간마다 일정한 순심에 따라 계원에게 계금을 교부할 것을 약정하여 조직되고 계원 또는 계장이 계원의 위임에 의하여 계에 관한 사무를 처리하는 계원상호간의 금융저축을 목적으로 하는 일종의 조합계약이라고 할 것이므로 계금채권 채무에 관하여는 이식제한령이 적용되지 아니한다<br/>",
        "참조조문": "민법 제667조, 이자제한령 제1조, 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】  제2심 대구고등법원 1957. 5. 7. 선고 57민공5 판결<br/>【이    유】  계는 계원의 집합으로서 계원 전체가 일정한 시기에 일정한 금원을 거출하여 일정한 시기마다 일정한 순번에 따라 계원에게 계금을 교부할것을 약정하여 조직되고 계원 또는 계장이 계원의 위임에 의하여 계에 관한 업무를 처리하는 계원 상호간의금융저축을 목적으로 하는 일종의 조합계약이라고 봄이 타당할것인바 기록과 원판결이 인용한 제1심판결에 의하면 본건계는 단기 1955년 3월 20일 원피고등 11인이 매월 일정한 금원을 거출하여 일정한 순위에 따라 계원에게 계금을 지불할 것을 약정하고 조직된 소위 산통계로서 그 법률상 성질은 일종의 조합계약이라 아니할 수 없으므로 본건계에 있어서의 계금 채권채무에 관하여는 이식제한령이 적용되지 않는다고 해석함이 타당할 것이다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "86361",
        "사건명": "법령제119호위반",
        "사건번호": "4290형상335",
        "선고일자": "19580221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "「헤로인」판매죄에 대한 법률적용<br/>",
        "판결요지": "헤로인 밀매행위는 신형법 시행 전에는 군정법령 제199호(폐) 위반죄를 적용할 것이나 신형법시행 후에 있어서는 본조를 적용하여야 한다.<br/>",
        "참조조문": "법령 제119조, 형법 제198조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 검사<br/>【원심판결】 제1심 마산지원, 제2심 대구고등<br/>【이    유】  본건 헤로인 밀매소위는 신형법 시행전에는 법령 제119호 위반죄를 적용할 것이나 신형법 시행후에 있어서는 동법 제198조를 적용할 것임에도 불구하고 원판결이 차에 대하여 법령 제109호를 적용하였음은 법률의 적용을 그릇한 위법이 있다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "240153",
        "사건명": "군정법령제19호위반",
        "사건번호": "4290형상273",
        "선고일자": "19580225",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "파기환송한 상고심판결의 취지에 위반된 판결<br/>",
        "판결요지": "파기환송판결에 의하면 유안비료와 같이 외국에서 수입한 것으로서 국내특수사정에 비추어 정부가 제반사정을 참작하여 지정한 가격으로 판매키로 약정된 경우에는 특별사정에 의한 적법한 가격의 증감을 제외하고는 위의 지정가격이 사회통념상 적정가격이 되므로 이 가격을 자의로 초과판매한 것은 군정법령 제19호(폐) 제3조의 \"과도한 가격\"에 해당한다 할 것이요. 시장가격에 의할 것이 아님은 당원의 판례이므로 원심이 시장가격을 표준으로 한다는 견해에서 무죄를 선고하였음은 군정법령 제19호(폐) 제3조를 오해한 위법이 있다 하여 환송전 원심판결을 파기환송하였음에도 불구하고 환송후의 원심이 본건 비료판매 당시 지정가격이 없고 자유판매이었다는 점만을 중점시하여 심리를 한 후 시장가격에 의할 것이라는 환송전의 견해를 고집하여 무죄를 선고하였음은 파기환송판결의 취지 및 종전 본원판례의 취지를 몰각한 위법이 있다 할 것이다<br/>",
        "참조조문": "형사소송법 제391조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 이호용<br/>【원심판결】 제1심 부산지방, 제2심 대구고등<br/>【이    유】  본건에 관한 본원 단기 1956년 2월 28일에 선고한 파기환송판결에 의하면 국내에서 생산하는 보통 생활필수품에 있어서는 혹은 생산가격의 이할이내 또는 거래시장의 통상가격을 소위 적정가격이라 할 수도 있으나 본건 기록을 정사하니 공소취지는 본건 유안비료의 판매가격에 있어서는 해 비료가 국내에서 생산되지 않는 외국 생산품으로서 외국으로부터 도입하지 아니하면 구득할 수 없을뿐 아니라 아국농산업에 절대 필요불가결한 것이므로 일정한 거래 시가로 균위를 유지할 수 없고 외국으로부터 도입한 수량이 소량인 때에는 가격이 폭등한 시세를 시현하여 일반 농민의 경제면에 혼란을 유발하여 구매력의 저하로 인하여 적시 시비가 불가능하게 되므로 국내 농산업에 막대한 악영향을 주는 특수사정에 감하여 정부는 우 비료의 공급조절과 가격의 안정성을 도모하기 위하여 국내시가의 약 3분지 1에 해당하는 비상한 염가로서 소위 중석불을 피고인외 수개상사에 불하하여 양곡 또는 비료를 도입케 하고 그 판매가격은 정부에서 제반사정을 참작하여 지정한 가격에 의하여 판매키로 약정된 것이라 함에 있으므로 만일 우 사실(사정)이 인정된다면 여사한 경우에는 특별한 소정에 의한 적법한 가격의 증감을 제외하고는 우 정부지정가격이 사회통념상 적정가격이라고 봄이 타당할 것이므로 만약 이 가격을 자의로 초과판매한 경우에는 우기 과도한 가격에 해당한다 할 것이요 시장가격에 의할 것이 아님은 당원이 판시한바 있으므로 원심은 마땅히 전기 공소사실에 대하여 증거에 의하여 판단함을 요할 것인바 원판결은 여사한 조치를 취하지 아니하고 시장가격을 표준으로 한다는 견해에서 본건에 대하여 무죄를 선고하였음은 법령 제19호 제3조를 오해한 위법이 있다」 운운하여 환송전 원판결을 파기하고 이를 환송하였던 것이다 그런데 우 환송후의 원판결 및 원심의 심리상황을 검토하면 우 본원 파기판결에서 제시한 종래의 본원판례 취지에 내포된 사유 또는 사정등에 관하여 심사를 수행한 형적을 착취할 수 없고 다만 피고인의 본건 비료판매 당시에 지정가격이 없었고 자유판매이었다는 점만을 중점시하여 심리를 수행한 후 시장가격에 의할 것이라는 환송전의 견해를 여전 고집하여 무죄를 선고한 것으로서 전시 파기환송판결의 취지 및 종전 본원 판례취지를 기각한 적법이 있다 할 것이다 설사 피고인의 비료판매당시 정부의 지정가격은 없었다 할지라도 불에 대하여 시가보다 비상히 저렴한 가격으로 불하받은 사정 및 비록 지정가격 결정의 효과를 소급시킬 수는 없다 할지라도 타에 인정할 명확한 특수사정이 없는 한 7월 4일까지 판매한후인 익 7월 5일에 결정된 1일차 밖에 없는 정부지정가격은 본건 폭리 여부 결정즉 적정가격 발견에 사후 참작 자료는 될 수 있다고 해석함이 타당하다 할 것이다<br/><br/>대법관 김갑수(재판장) 김세완 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "209083",
        "사건명": "토지소유권이전등기",
        "사건번호": "4290민상57",
        "선고일자": "19580227",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산의 소유권을 후일취득한 다음 그 소유권을 이전한다는 조건으로하는 매매조약의 효력<br/>",
        "판결요지": "귀속재산이라 할지라도 임차인이 후일 불하를 받아 소유권을 취득한 다음 그 소유권을 이전한다는 조건으로 타인과 매매함은 법률상 유효하다<br/>",
        "참조조문": "귀속재산처리법 제4조, 제15조, 제24조, 민법 제555조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 제1심 대전지방, 제2심 서울고등법원 1956. 9. 28. 선고 56민공161 판결<br/>【이    유】  귀속재산이라 할지라도 임차인이 후일 불하를 받아 소유권을 취득한 다음 그 소유권을 이전한다는 조건으로 타인과 매매계약을 함은 법률상 유효한 것이다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "209085",
        "사건명": "가건물철거등",
        "사건번호": "4290민상806",
        "선고일자": "19580227",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "환지예정지 지정처분과 소유권 또는 사용권<br/>",
        "판결요지": "환지예정지 지정처분의 효력.<br/>",
        "참조조문": "조선시가지 계획령 제43조, 제47조 1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 서울지방, 제2심 서울고등법원 1957. 9. 25. 선고 57민공567 판결<br/>【이    유】  시가지계획사업에 있어서 환지예정지 지정처분이 있었다 할지라도 이로써 곧소유권의 변동이 생기는 것이 아니므로 국가 또는 종래의 토지소유자가 새로이 지정된 토지에 대하여 그 소유권 또는 사용권을 취득할 수 없는 것이다 본건에 있어서 기록 및 원판결이 인용한 제1심 판결에 의하면 본건 계쟁대지에 관하여 환지예정지 지정처분이 있었다 할지라도 환지처분이 확정되었다는 증좌는 긍인할 수 없으므로 국가 또는 원고가 해 환지예정지에 대하여 소유권 또는 사용권을 취득하였다고 단정할 수 없을 것이다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "209084",
        "사건명": "제수량청구",
        "사건번호": "4290민상300",
        "선고일자": "19580227",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "제수료의 성질과 소멸시효<br/>",
        "판결요지": "위토의 제수료의 법률상성질이 소작료와 다르나 제수료를 불이행하고 당해 연도가 경과하면 소멸시효가 완성된다는 일반관례는 없다<br/>",
        "참조조문": "농지개혁법 제6조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 전주지방, 제2심 광주고등법원 1957. 2. 28. 선고 56민공378 판결<br/>【이    유】  제수료의 법률상 성질이 소작료와 다름은 소론과 같으나 그렇다 하여 제수료를 불이행하고 당해년도가 경과하면 소멸시효가 완성된다는 일반관례가 있다고는 할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "209082",
        "사건명": "수리조합비납입고지취소",
        "사건번호": "4290행상128",
        "선고일자": "19580228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "수리조합원의 조합비납부의무<br/>",
        "판결요지": "수리조합의 목적지역내에 경작지를 소유하는 일부인이 그 수리조합의 설치에 동의하지 아니하였다 할지라도 법정수의 토지소유자가 동의하여 허가된 이상 그 부동의자도 당연히 조합원이 됨은 물론 조합비를 납부할 의무를 부담하며 몽리를 받지 아니한다 하여 조합비가 면제되는 것은 아니다<br/>",
        "참조조문": "조선수리조합령 제2조, 제18조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고 1 외 150인<br/>【피고, 피상고인】   북삼수리조합<br/>【원심판결】 대구고등법원 1957. 2. 1. 선고 56행5<br/>【이    유】  원고등은 피고조합의 조합원이 아니며 원고등의 소유토지가 피고조합의 몽리지가 아니라 운위하나 일건기록(피고조합장으로부터 법원에 제출하여 본기록에 편철된 각 서면포함)을 정사한 바에 의하면 피고 조합은 일제말기 즉 단기 1611년 12월경 관계법령에 의거하여 이미 적법히 설치되어 금일까지 계속 존속하여 온 것이며 또 원고등의 소유토지가 우 수리조합 목적 구역내에 존재한 것임을 간취할 수 있다 그러므로 증인 소외인의 증언에도 명백함과 같이 관계법령 및 공공조합인 수리조합의 성질자체에 감하여 기존 수리조합의 목적지역내에 경작지를 소유하는 일부인이 그 설치에 동의하지 아니하였다 할지라도 타의 법정수의 토지소유자가 동의하여 허가된 이상 그 부동의자도 자연적으로 당연히 조합원이 됨은 물론 조합비를 납부할 의무를 부담한다 할 것이며 구체적으로 몽리를 받지 아니한다 하여 조합비가 면제되는 것은 아니라고 해석함이 타당하다 할 것이다(단 그 부과액수의 당부여하는 별론임) 왜냐하면 수리조합 사업은 국가공익에 직접 그 영향이 큰 바로서 그 조합의 설치가 일천하거나 그 기초가 아직 확립되지 아니한 자에 있어서는 아직 잔공사 시설에 요할 사업비도 있을 것이요 유지관리비 기타 년부상환금등의 지변도 있을 것인바 특별재원이 없는한 여사비용은 조합원의 조합비 자체로서 충당할 수 밖에 없다 할 것이요 만일 그렇지 않다하면 공공이익에 관한 수리사업(조합) 경영은 기대하기 어렵기 때문이라 할 것이다 소론중 조합규약(갑 제7호증 참조) 제18조의 규정은기초가 확립된 조합의 통상의 조합비 부과의 경우를 표준으로 한 것에 불과하고 본건 조합과 같이 아직 그 기초가 확립되지 못한 특수사정 있는 경우까지를 포함한 규정이라 할 수 없고 따라서 특수한 경우에는 관계법령의 정신 또는 조리에 의하여 조합비부담을 결정함이 타당하다 할 것이다<br/><br/>대법관 김갑수(재판장) 김세완 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86363",
        "사건명": "업무상과실치상",
        "사건번호": "4291형상16",
        "선고일자": "19580228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "기관차의 전조등으로 전등 대신 유등을 사용한 경우의 교통기관사의 업무상 주의의무<br/>",
        "판결요지": "야간에 기관차의 전조등으로 전등대신 유등사용이 허용되어 동 유등의 전조한계내에서 전방주시의무를 여행한 것만으로 기관사의 업무상 주의의무를 다하였다 할 수 없다<br/>",
        "참조조문": "형법 제268조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 검사<br/>【원심판결】 제1심 인천지원, 제2심 서울고등<br/>【이    유】  원판결의 무죄이유를 검사하건대 (1) 피해자 공소외 1의 조서에 의하면 피고인은 본건 사고발생 즉전에 기적을 취명하였고 피해자도 이를 인식하고 대피조치를 취하였음을 인정할 수 있으므로 기적 취명의무 이천에 관하여는 피고인에게 업무상 과실이 없었다 할 수 있고 (2) 당심증인 공소외 2의 증언에 제1심 이래의 피고인의 진술을 종합하면 본건 기관차에는 원래 발전기 장치가 없으므로 유등을 대치하였던 것이고 규정상으로 유등 대치가 허용되는 것임을 인정할 수 있는 바이므로 결국 본건 기관차에 유등을 대치한 점에 관하여는 피고인에게 기관사로서의 업무상 과실의 존재를 인정키 난하고 (3) 전방 주시 의무의 해태 여부에 관하여서는 경찰 이래의 피고인의 진술에 징하면 피고인이 의정부 역구내를 운행함에 있어 항시 전방 주시의무를 여행하였으나 당야는 음야로서 광력이 약한 유등의 조명하에서는 전방 주시가 거의 불가능하였던 사실을 인정할 수 있은즉 전단설시와 같은 전등 대신에 유등을 전조등으로 사용함이 허용되는 이상 유등의 전조 한계내에서 전방 주시 의무를 여행하면 일응기관사로서의 업무상의 주의의무를 다하였다 아니할 수 없고 따라서 본건에 있어서 피고인이 피해자 공소외 1의 열차진행방면의 존재함을 발견치 못한 것을 곧 업무상 주의의무의 해태로 문책할 수 없다 설시하였다 자에 전시 (3)에 관하여 고찰하건 대원판결의 설시한 정도만으로는 피고인이 업무상의 주의의무를 다 하였다고 할 수 없다 할 것이다 즉 전등 대신에 유등을 전조등으로 사용할 것을 허용하였다면 이는 교통부 당국에서 유등의 전조만으로서도 사고없이 능히 야간열차 운행이 가능하였기 때문에 이를 공허하였다고 봄이 타당하므로 기관사는 동 유등의 전조 한계내에서 전방을 주시하여야 할 주의의무가 있고 또 유등은 전등의 전조 한계보다 그 광이 약할 것이므로 이 약한 전조 광력한계와도 보조를 맞추어 이에 적응한 운행속력을 조절하여 특히 사람의 통행을 예측할 수 있는 역구내와 같은 선로상에 있어서는 여일층 전방의 장애물의 유무를 주시함은 물론 만일 이를 발견하였을 때는 하시던지 기관차를 급정차하여 사고발생을 면할 수 있는 저속력으로 운행할 업무상의 주의의무가 있다 할 것이다 그러므로 유등의 전조 광력의 한계 거리여하 우 한계내에 있어서 급정차함에 필요한 운행속력(양자의 조절관계) 즉 얼마간의 속력이 있었더라면 유등의 전조 한계내에서 전방의 장애물을 발견한 시 급정차하여 사고를 방지할 수 있었던가를 현장에 근거하여 이르 구명하는 한편 이에 임한 기관사의 주의의무 태만의 존부 및 그 정도를 구체적으로 확정한 후가 아니면 피고인의 본건에 있어서의 업무상의 무과실을 단정할수 없다 할 것이다 그러함에도 불구하고 원심은 이상 전조광력의 한계속력등의 저점에 관하여 전연 관심없이 그 판시와 같이 만연한 이유만으로서 무과실을 단정하였을 뿐 아니라 특히 기록상 추지할 수 있음과 같이 피고인이 본건 사고발생을 인천역에 도착하여 비로소 알었다는 사실등을 고려할진대 피고인은 사고발생 당시 유등의 전조 한계와 속력과를 조절할 수 없는 정도의 과대속력으로 구차하였기 때문에 피해자의 역상을 부지하고 통과한 것이 아닌가를 의심치 아니할 수 없다 할 것이다 따라서 본건은 원심이 심리부진한 결과 소송사실 부정에 관한 사실을 오인하였다 할 것이다<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "209081",
        "사건명": "경작권확인",
        "사건번호": "4290민상784",
        "선고일자": "19580306",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "종국판결후에 소를 취하한 자가 동일한 소를 제기한 실례<br/>",
        "판결요지": "자경농지를 원인으로 하는 토지인도 청구에는 당연히 그 경작권의 확인청구도 포함되었다 할 것이므로 위의 토지인도청구의 소를 제기하여 본안판결을 받은 후 그 소를 취하한 자는 이후 경작권확인 청구의 소를 제기하지 못한다<br/>",
        "참조조문": "민사소송법 제237조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 정읍지원, 제2심 광주고등법원 1957. 7. 25. 선고 57민공36 판결<br/>【이    유】  농지개혁법 실시후 자경지라 하여 그 인도를 청구한 소송에는 자경지를 원인으로 하는 경작권 확인의 청구도 당연히 포함되었다고 할 것이므로 자경지를 원인으로 농지의 인도청구소송을 제기하여 본안의 종국판결을 받은 후 그 소를 취하한 자는 양후자경지를 원인으로 하는 경작권확인 청구의 소를 경히 제기할 수 없는 것이다 본건에 있어서 기록 및 원판결에 의하면 원고가 단기 1949년 7월 2일 전주지방법원 정읍지원에 자경지라하여 피고를 상대로 본건 토지인도의 청구소송을 제기하여 동지원에서 동 1950년 4월 27일 원고 승소판결이 언도되었으나 피고의 공소로 광주고등법원에 결속중 원고는 단기 1956년 5월 22일 해소를 적법히 취하한 사실을 인정할 수 있는바 전소의 자경지를 원인으로 하는 토지인도청구의 소송에는 당연히 그 경작권의 확인청구도 포함되었다고 볼 것이므로 특별한 사유가 없는 한 본소 제기는 부적법하다고 아니할 수 없으니 이에 관한 소론 사유만으로는 재소를 허용할 사유라고 할수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "209080",
        "사건명": "가옥명도",
        "사건번호": "4290민상791",
        "선고일자": "19580313",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부동산등기사실의 진실성의 부인과 입증책임<br/>",
        "판결요지": "형식상, 적식의 등기가 등기부상에 등재된 이상, 이는 진실한 권리상태를공시한 것이라고 추정할 것이므로, 이러한 등기사실의 진실성을 부인 할려는자는 그 사실주장과 입증책임이 있다<br/>",
        "참조조문": "부동산등기법 제1조, 민사소송법 제358조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 서울지방, 제2심 서울고등법원 1957. 9. 23. 선고 57민공522 판결<br/>【이    유】  현행법상 일반부동산등기에 공신력은 부여되지 않고 있으나 형식상 적식의 등기가 국가의 공부인 등기부상에 등재된 이상 이는 특별한 반대해석을 가할 사유가 없는한 진실한 권리상태를 공고한 것이라고 추정할 것이므로 여사한 등기사실의 진실성을 부인하려는 자는 그 사실주장과 입증책임이 있는바 기록과 원판결에 의하면 피고는 본건 소론 각 등기는 피고부지 중에 피고명의의 등기 소요서류를 위조한데 기인한 것이라고 주장하고 이에 대한 증거자료를 제출하였으나 원심은 그 증거취사와 사실 인정권에 의하여 이를 신용치 않고 전설시의 법리에 의한 등기부상 기재사항의 진실성을 추정한 것이 원판결문상 명백하니 원심이 나아가서 동 등기사항의 경위를 조사하여 다시 그 진실여부를 심판아니 하였다하여 이를 비의함은 실당한 것이다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "203904",
        "사건명": "구속영장신청기각결정에대한재항고",
        "사건번호": "4290형항9",
        "선고일자": "19580314",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "구속영장신청 기각결정에 대한 항고<br/>",
        "판결요지": "구속영장의 신청을 기각할 때에 관한 형사소송법 제201조 제3항의 규정은 우리 현행 형사소송의 기본정신 및 제201조 제6항의 배열상의 위치와 문리해석상으로 보아 구속영장 신청을 기각한 결정에 대하여 항고나 재항고를 불허한다고 해석함이 정당하다<br/>",
        "참조조문": "형사소송법 제201조 1 내지 3항<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】 검사<br/>【이    유】  구속영장의 신청을 기각할 때에 관한 형사소송법 제201조 제3항의 규정은 우리 현행 형사소송의 기본정신 및 소론 형사소송법 제201조 제6항의 배열상의 위치와 문리해석상으로 보아 구속영장 신청을 기각한 결정에 대하여 항고나 재항고를 불허한다고 해석함이 정당하다고 인정한다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "209079",
        "사건명": "손해배상",
        "사건번호": "4290민상839",
        "선고일자": "19580327",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가처분집행 해제와 손해배상책임<br/>",
        "판결요지": "출입금지가처분결정을 받아 집행을 완료한 채권자가 자진하여 그 집행을 해지케 한 경우에 채권자는 그 가처분신청이 정당한 사유에 기인한 것이었음을 입증하지 못하는 한 그 가처분집행으로 인한 채권자의 손해를 배상할 책임이 있다<br/>",
        "참조조문": "민사소송법 제755조, 제760조, 민법 제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   재단법인 경북노회 신명여학교교육재단<br/>【피고, 피상고인】   재단법인 대구남산여학교유지재단<br/>【원심판결】 제1심 대구지방, 제2심 대구고등법원 1957. 9. 13. 선고 57민공104 판결<br/>【이    유】  본건 부동산에 대하여 출입금지가처분을 신청하여 그 결정을 받은 채권자가집행을 완료한 후 자진하여 그 집행을 해제케한 경우에는 특별한 사유없는한 당초의 가처분신청이 이유 없었음을 추인케 하는 것이므로 채권자는 그신청이 정당한 사유에 기인한 것이 었음을 입증하지 아니하면 해 가처분 집행으로 인하여 생긴 채무자의 손해를 배상할 의무가 있는 것이다 본건에 있어서 기록 및 원판결에 의하면 원심은 피고가 원고의 사용중인 교사에 대한 단기 1954년 5월 5일자의 대구지방법원 가처분결정에 의하여 그 집행을 완료한 후 특별한 사유없이 동집행을 해제케한 사실을 긍인 할 수 있다 과연이면 피고는 우 가처분신청이 정당한 사유에 기인한 것이었음을 입증하지 아니하면 우 가처분 집행으로 인하여 생긴 원고의 본건 손해를 배상할 의무있다고 아니할 수 없다 그럼에도 불구하고 원심이 막연히 원고 주장 원판시 사실로서는 피고의 고의로 인한 불법가처분을 인정할 수 없다 하여 원고의 본소 청구를 전적으로 배척한 것은 전설시의 법리를 오해하여 그 심리를 다하지 아니한 것이라고 아니할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김쌍봉"
    },
    {
        "판례정보일련번호": "209078",
        "사건명": "대금",
        "사건번호": "4290민상664",
        "선고일자": "19580403",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 자백으로 볼 수 없는 실례<br/>나. 시기에 늦은 증거신청을 각하한 실례<br/>",
        "판결요지": "피고 갑의 갑 제1호증중 동 피고명하의 인영은 피고 을이 자의로  압날한 것이라는 증거항변에 대하여 원고가 갑 제1호증 작성당시 피고 갑은 출타중이고 그 날인은 피고 을이 한 것이라 진술한 것이 갑의 증거항변을 자백한 것이라 할 수 없다<br/>",
        "참조조문": "민사소송법 제139조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 제1심 부산지방, 제2심 대구고등 1957. 7. 24. 선고 57민공197 판결<br/>【이    유】  본건 피고 1의 갑 제1호증중 동피고명하의 인영은 동 피고의 인장을 피고 2가 자의로 압날한 것이라는 진술은 증거항변인바 이에 대하여 원고가 갑 제1호증 작성당시는 피고 1이 출타중이고 동 피고의 날인은 피고 2가 한 것임을 진술하였을지라도 이는 피고 1의 전기 항변사실을 자백한 것이라고 볼 수 없다<br/>다음 기록에 의하면 피고 등은 제1심에서는 증거를 제출하지 않고 원심 제3회 구두변론에 이르러 비로소 증인 소외인의 환문신청을 하였는바 소송진행 상황으로 보아 피고 등이 고의 또는 중대한 과실로 인하여 시기에 늦게 신청을 한 것이고 소송의 완결을 지연시킬 것으로 인정되므로 원심이 피고 등의 증인환문 신청을 각하하였음은 위법이라 할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "209077",
        "사건명": "행정처분취소",
        "사건번호": "4290행상211",
        "선고일자": "19580408",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "간이소청 절차에 의하여 귀속해제결정을 받은자의 법률상 지위<br/>",
        "판결요지": "간이소청절차에 의하여 귀속해제결정을 받은 자는 법률 제120호에 의한 확인을 받지 못한 경우에도 그 재산에 대한 관리권이 있으므로 관재당국의 허가없이 이를 전대할 수 있을 뿐 아니라 그 재산이 종국적으로 귀속재산으로 된 경우에는 연고권자로서 이를 임차할 권리가 있다<br/>",
        "참조조문": "간이소송절차에의한귀속해제결정의확인에의한법률 제1조, 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   재무부장관<br/>【원심판결】 서울고등법원 1957. 9. 2. 선고 56행271<br/>【이    유】  간역소청 절차에 의하여 귀속해제 결정을 수한 자는 해재산에 대하여 법률 제120호에 의한 확인을 받지 못한 경우에도 해 재산에 대한 관리권이 있고 여사한 관리권을 가진 자는 전기 재산이 종국적으로 귀속재산으로 귀한 경우에도 해 재산에 대한 연고권자로서 해 재산을 임차할 권리가 있을 뿐아니라 해 재산이 종국적으로 귀속화하기 이전에 있어서는 관리권자로서 적법히 차를 사용수익할 수 있는 것이므로 차기간중에 있어서는 관재당국에 대하여 해 재산의 임차를 신청하지 아니 하였다 하여 위법이 아님은 무론 관재당국의 허가없이 차를 타에 전대하여도 위법이 아니라고 해석할 것이므로 이와 다른 견해를 전제로 하여 원고의 청구를 기각한 원판결은 법률의 해석을 그릇한 위법이 있고 이 점에 관한 상고 논지는 이유있다<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "209076",
        "사건명": "가옥명도",
        "사건번호": "4290민상867",
        "선고일자": "19580424",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "전세조약과 월세<br/>",
        "판결요지": "전세계약은 전세권자가 상대방에 대하여 채세금을 교부하고 소정기간 상대방소유의 가옥을 점유사용하고 그 가임과 전세금의 이식을 상살시킬 것을 내용으로 하는 쌍무계약으로서 전세권자가 월세를 지급하지 않음이 관습이다<br/>",
        "참조조문": "민법 제600조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 제1심 서울지방, 제2심 서울고등법원 1957. 10. 18. 선고 57민공608 판결<br/>【이    유】  원판결이 인용한 제1심판결이유에 의하면 원심은 갑 제2호증 을 제2호증의1, 2 을 제3호증 갑 제6호증 증인 소외 1, 소외 2, 소외 3, 소외 4, 소외 5, 소외 6 등의 각 증언을 종합하여 원고의 재산관리인인 소외 1이 단기 1953년 12월 18일 피고 1에게 본 건 건물을 전세보증금 40만환 임대료 매월금 10만환식으로 하고 기간은 정하지 않고 임대차계약을 체결한 사실을 인정하고 동피고는 계약체결일부터 본건가옥 명도시까지 매월금 1만환의 비율에 의한 임대료중 보증금 40만환을 공제한 잔액을 지불할 의무가 있다 판단하였다 그러나 전세계약은 전세권자가 상대방에 대하여 전세금을 교부하고 소정기간 상대방소유의 가옥을 점유사용하고 그 가임과 전세금의 이식을 상살시킬 것을 내용으로 하는 쌍무계약으로서 전세권자가 동세를 지급하지 않음이 관습이므로 원심이 동피고의 본건 가옥의 사용이 전세계약에 의한 것이 아니고 보통의 임대차계약에 의한 것임을 인정하지 않으면 동 피고에 대하여 월세금의 지불을 명할 수 없는 것인바 원판결에 의하면 원심은 원피고간의 본건 가옥의 임대차의 성질을 구명함이 없이 전기한 바와 같이 판단하였으니 원판결은 심리미진 또는 이유불비의 위법이 있다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "209075",
        "사건명": "행정처분취소",
        "사건번호": "4291행상6, 7",
        "선고일자": "19580429",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "공동권리자중 1인이 제기한 소정의 효력이 다른 공동권리자에게 미치는 영향<br/>",
        "판결요지": "소원전치주의의 취의는 소송제기전에 소원을 경유함으로써 행정처분의 위법임을 확정한 때에 자진하여 이를 시정케 하여 남소를 방지하려 함에 있다 할 것이므로, 공동권리자의 1인이 소청을 제기하여 행정처분청으로 하여금 그 행정처분을 시정할 기회를 갖게 한 이상, 다른 공동권리자는 소청을 경유함이 없이 행정소송을 제기할 수 있다고 해석함이 타당하다<br/>",
        "참조조문": "귀속재산소청심의회규정 제1조, 제9조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고 1 외 1인<br/>【피고, 상고인】   서울특별시 관재국장<br/>【피고보조참가인】 피고보조참가인 1 외 1인<br/>【원심판결】 서울고등법원 1957. 11. 11. 선고 57행101, 102<br/>【이    유】  원고등의 본건 귀속재산에 대한 연고권은 소론과 여히 소외인의 권리에 유래하는 것이 아니오 원고등의 고유의 권리 일뿐 아니라 귀속재산에 관한 행정처분에 대하여는 귀속재산 소청심의회규정 중 소청에 관한 규정이 적용될 것인바 동 규정 제9조에 의하면 행정처분의 통지를 받은 날로부터 30일내이면 적법한 소청을 제기할 수 있도록 규정되어 있는바 기록에 의하면 소외인은 원고등의 공동연고권자로서 적법한 기간내인 단기 1955년 1월 18일 본건 행정처분에 대하여 소청을 제기하고 동시에 행정소송을 제기한 사실을 인정할 수 있고 소론 소위 소외인에 대한 본건 행정처분의 통지는 본건 행정처분이 있은 후의 통지가 아니고 본건 행정처분이 있기 전에 행한장차 있을 행정처분의 예고에 불과한 것임을 인정할 수 있으므로 해 통지 있은 날을 기준으로 하여 본건 소청의 적법여부를 정할수 있는 것인바 소원 전치주의의 취의는 소송제기 전에 소원을 경유함으로써 행정처분청으로 하여금 그 행정처분의 위법임을 인정한 때에 자진하여 차를 시정케 하여 감소를 방지하려 함에 있다 할 것이므로 전시와 여히 공동권리자의 일인이 소청을 제기하여 행정처분청으로 하여금 그 행정처분을 시정할 기회를 갖게한 이상 다른 공동권리자는 소청을 경유함이 없이 행정소송을 제기할 수 있다 함이 타당한 해석이라 할 것이므로 원고등의 본건 소송은 원고명의의 소청이 없다 하더라도 기이 소외인이 소청을 경유한 이상 적법한 것이며 소론 개정 행정소송법은 동법 시행당시 소송이 계속중인 사건뿐만 아니라 소청이 계속중인 사건에도 적용되는 것으로 원판시에 의하면 동법 시행당시 이미 본건에 관한 소외인의 소청이 계속중이었음을 인정할 수 있으므로 동법 시행당시 소청이 계속되지 않음을 전제로하는 소론 부분은 이유없다<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "209073",
        "사건명": "상품인도",
        "사건번호": "4290민상372",
        "선고일자": "19580508",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "원고의 수령지체에 관한 피고의 항변과 심리판단의 유탈<br/>",
        "판결요지": "채권자는 채무자의 채무이행의 제공을 수령하여야 할 의무가 있고 만약 채권자가 위 의무에 위배하여 그 수령을 지체한 경우에는 그 이후에 있어서의 불가항력에 대한 이행불능에 대하여도 채권자에게 책임이 있다고 해석함이 신의성실의 원칙상 타당하다<br/>",
        "참조조문": "민법 제413조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 서울지방, 제2심 서울고등법원 1957. 3. 13. 선고 56민공915 판결<br/>【이    유】  채권자는 채무자의 채무이행의 제공을 수령하여야 할 의무가 있고 만약 채권자가 우 의무에 위배하여 그 수령을 지체한 경우에는 그 이후에 있어서의 불가항력에 의한 이행불능에 대하여도 채권자에게 책임이 있다고 해석함이 신의성실의 원칙상 타당하다 할 것이다.<br/>  본건에 있어 기록과 원판결 및 제1심 판결에 의하면 원고는 피고로부터 본건 미국제 맥주를 매수하고 대금을 전부 지불하였는데 피고는 원고의 우 맥주의 인도청구에 불응하므로 본소 청구에 이르렀다 주장하고 피고는 원고에게 본건 미국제 맥주를 매도하고 원피고 입회하에 전수량을 조사 지정하여 원고가 차를 인수한 후 피고에게 보관하였으니 매매의목적물이 지정되었으며 또 피고는 그후 원고에게 본건 맥주를 속히 지거하라고 독촉하였는데 지거하지 않아서 선량한 관리자의 주의로서 보관하고 있다가 불의의 화재로 소실되었으니 그 위험은 원고가 부담할 것이고 피고에게는 위임이 없다고 주장하였음이 명백한 바 이러한 경우에 법원은 본건 매매의 목적물이 지정되었다는 피고항변에 대하여 판단하여야 할뿐만 아니라 원고에게 수령지체의 책임이 있다는 피고의 항변에 관하여도 심리판단하여야 할 것이다 그럼에도 불구하고 원판결 및 제1심판결이유에 의하면 원심은 본 건 매매 목적물의 지정여부에 관하여 판단하였을 뿐 원고에게 수령지체의 책임이 있는가의 여부에 관하여는 하등 심리판단이 없다.<br/>  그렇다면 원판결은 판결결과에 영향을 끼칠 중요한 쟁점에 관하여 판단을 유탈한 위법이있다.<br/><br/>대법관 배정현(재판장) 김두일 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "209074",
        "사건명": "토지소유권이전등기",
        "사건번호": "4290민상540,541",
        "선고일자": "19580508",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지소재 관서의 증명을 얻지 아니하고 한 농지매매의 효력<br/>",
        "판결요지": "본법 및 본법시행규칙에 의하면 본법 시행후에는 본법에 의하여 분배받지 아니한 농지 및 상환을 완료한 농지라도 당사자가 이를 매매하고자 할 때에는 당해 농지가 본법에 의하여 분배받아 상환을 완료하지 아니한 농지가 아니라는 점, 매수자가 농가이거나 농가가 되려는 자로서 자경할 목적이고 또 매수자의 농지가 매수할 당해농지를 합하여 3정보를 초과하지 않는다는 점에 관한 소재지관서의 증명을 득하여야 한다고 규정되어 있으므로 이러한 증명을 득하지 아니한 경우에는 매매의 효력이 발생되지 않는다고 해석하여야 할 것이다<br/>",
        "참조조문": "농지개혁법 제5조, 제19조 제2항, 농지개혁시행규칙 제51조<br/>",
        "참조판례": null,
        "판례내용": "【원고겸 반소피고, 피상고인】 원고(반소 피고)<br/>【피고겸 반소원고,상고인】 피고(반소 원고)<br/>【원심판결】 제1심 대전지방, 제2심 서울고등법원 1957. 5. 29. 선고 57민공192, 193 판결<br/>【이    유】  농지개혁법과 동법시행 규칙에 의하면 동법 실시후에는 동법에 의하여 분배받지 아니한 농지 및 상환을 완료한 농지라도 당사자가 이를 매매하고저 할 때는 당해농지가 농지개혁법에 의하여 분배받어 상환을 완료하지 아니한 농지가 아니라는 점 매수자가 농가이거나 농가가 되려는 자로서 자경할 목적이고 또 매수자의 농지가 매수할 당해농지를 합하여 3정보를 초과하지 않는다는 점에 관하여 소재지 관서의 증명을 득하여야 한다고 규정되어 있으므로 이러한 증명을 득하지 아니한 경우에는 매매의 효력이 발생하지 않는다고 해석하여야 할 것이다 본건에 있어서 원판결에 의하면 원심은 원고가 피고로부터 피고소유인 본건 농지를 매려 특약부로 매수하였다 인정하였을 뿐 일건 기록을 정사하여도 원피고간 본건 농지매매에 있어서 농지개혁법소정의 전설시증명을 득하였는가의 여부에 관하여는 하등 심리함이 없다 그렇다면 원판결은 농지개혁법에 관한 전설시법리를 간과한 결과 심리를 다하지 아니한 위법이있다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86326",
        "사건명": "염전소유권이전등기말소",
        "사건번호": "4290민상460",
        "선고일자": "19580522",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가.\n           상법 제245조를 유추적용한 실례\n        <br/>나. 영전 시설과 부합<br/>",
        "판결요지": "가. 별개의 소유자의 소유에 속한 수개의 물이 부합되어 분리불능 또는 분리를 위하여 과분의 비용을 요하는 경우에 부합된 합성물의 소유권은 수개의 물이 소유권중 주된 물의 소유자의 소유가 되거나 수개의 물의 소유자의 공유가 된다는 부합의 법리는 동산이 부합되는 경우에 한하는 것이고 염전용지에 염전시설을 한 경우에 그 염전시설이 염전용지에 정착되어 독립적 존내를 인정할 수 없는 때에는 그 염전시설은 부동산소유권 당연의 효과로서 염전용지의 소유자의 소유에 귀속된다 할 것이고 부합의 법리는 적용되지 않는다 할 것이다<br/>나. 주식회사 존속의 기초인 중요한 영업재산의 양도는 영업의 폐지 또는 중단을 초래할 행위로서 영업의 전부 또는 일부의 양도에 준하여 취급하여야 한다<br/>",
        "참조조문": "민법 제243조제244조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   협동염업주식회사<br/>【피고, 상고인】   조극환 외 2인  피고등 인수참가인 김기영<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1957. 5. 14. 선고 56민공148 판결<br/>【이    유】  기록에 의하여 원판결 거시의 갑 제1호증 동 제2호증 동 제12호증 동 제14호증의 각 기재내용과 당사자 변론의 전취지를 종합검토하면 원고 회사는 염의 생산 및 그 부수적 사업 일부를 목적으로 하는 회사이며 본건 염전이 원고 회사의 거의 전재산에 해당하는 영업상 중요한 재산이고 원고 회사가 본건 염전을 양도함에 있어서 그 주주총회의 특별결의가 없었다는 원판시 사실을 충분히 인정할 수 있으므로 본건 염전은 원고 회사 존속의 기초인 중요한 영업재산이라 할 것인 바 이러한 주식회사 존속의 기초인 중요한 영업재산의 양도는 영업의 폐지 또는 중단을 초래할 행위로서 영업의 전부 또는 일부의 양도와 하등 경정이 없다 할 것이므로 영업양도에 관한 \n        상법 제245조 제1항을 유추적용하여 주주총회의 특별결의에 의하지 아니하면 그 효력이 없다 함은 본건에 있어서 당원이 이미 설시한 판례로서 아직 이를 변경할 필요를 인정하지 아니하므로 이와 동취지의 원판결은 정당하다.\n      <br/>  별개의 소유자의 소유에 속한 수개의 물이 부합되어 분리불능 또는 분란를 위하여 과분의 비용을 요하는 경우에 부합된 합성물의 소유권은 수개의 물의소유권중 주된 물의 소유자의 소유가 되거나 수개의 물의 각 소유자의 공유가 된다는 부합의 법리는 수개의 동산이 부합되는 경우에 한하는 것이고 염전용지에 염전시설을 한 경우에 그 염전시설이 염전용지에 정착되어 독립적 존재를 인정할 수 없는 때에는 그 염전시설은 부동산 소유권 당연의 효과로서 염전용지의 소유자의 소유에 귀속된다 할 것이고 부합의 법리는 적용되지 않는다 할 것이다 본건에 있어서 기록 및 원판결에 의하면 본건 염전중 제2저수지 급 병, 정, 무 부호가 원고 소유의 염전용지에 피고 박춘영이가 염전시설을 하여 염전으로 완성되었음은 인정할 수 있으나 이러한 경우에는 전 설시한 바와 같이 부합의 법리를 적용할 수 없는 것이므로 이와 동 취지의 원판결은 정당하다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "209072",
        "사건명": "행정처분취소",
        "사건번호": "4290행상195",
        "선고일자": "19580527",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "연고권자 없는 귀속재산에 대한 임대차 또는 매매조약의 효력<br/>",
        "판결요지": "연고권을 주장할 수 없는 귀속재산에 대하여는 본법상 결격자가 아닌 이상 하인이라도 임차 또는 매수할 수 있다<br/>",
        "참조조문": "귀속재산처리법 제9조, 제15조, 제35조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   서울특별시 관재국장<br/>【피고보조참가인】 피고보조참가인<br/>【원심판결】 서울고등법원 1957. 8. 19. 선고 56행210<br/>【이    유】  소론은 귀속재산을 임차 또는 매수함에 있어서는 반드시 연고권을 가진 자만이 할 수 있다는 논지인 듯하나 연고권자가 우선적으로 이를 할 수 있음은 물론이거니와 이를 주장할 자 없는 귀속재산에 대하여는 귀속재산처리법상 결격자가 아닌 이상 하인이라도 임차 또는 매수할 수 있고 또 임대차 혹은 매매계약이 체결된 이상 이로써 임차권 또는 매수권을 합법적으로 취득한 것이므로 관재당국은 일단 여사한 계약을 체결한 후는 이를 취소할 귀속재산처리법상의 취소 원인이 없으면 차의로 이를 취소함은 위법이라 아니할 수 없다 그런데 원판결에 의하면 원고가 본건 계쟁대지를 비록 연고권은 없다 할지라도 타인의 연고권을 침해함이 없이 피고국과 임대차계약을 체결하였음이 분명하고 일건기록상 이를 취소할 사유 있음을 발견할 수 없으므로 피고국이 이를 취소하고 피고 보조참가인 피고보조참가인에게 임대한 본건 처분은 위법이라 인정하여 원고의 청구를 인용한 원판결은 정당하다<br/><br/>대법관 백한성(재판장) 김세완 김갑수 허진 한환진"
    },
    {
        "판례정보일련번호": "157511",
        "사건명": "청구및 집행 방법에 관한 이의",
        "사건번호": "4291민상15",
        "선고일자": "19580529",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "종류채무에 관하여 본래의 급부를 명하고 그 급부 불능시의 배상액의 지급을 명한 판결의 집행방법<br/>",
        "판결요지": "\"피고는 원고에 대하여 정조 69척 8두 5승를 인도하라 만일 위 현물을 인도치 못할 시는 정조 1석에 대하여 금 500원씩으로 환산한 금액을 지불하라\"라는 원판결취지는 위 정조인도는 채무의 본지에 따른 이행이며 환산대급지불은 이행에 대신한 배상액의 지불을 명한 것인데 여사히 종류채무에 속하는 정조인도와 더불어 배상액의 지불을 명하는 것은 구 민사소송법 제731조에 의하여 본래의 급부에 대한 채무자가 그 종류의 물을 소지치 않으므로서 그 목적을 달성치 못할 것을 예상하고 보충적 집행방법을 위한 채무명의까지 병여함에 있는 것이다 채권의 급부가 가능한한 그 본지에 따른 이행을 구할 수 있는 것이며 배상액의 지불을 명하는 것이 보충적 집행방법이므로 당판결후 채권자는 본래의 청구할 수 있을뿐더러 본래의 급부를 청구함을 요하며 배상액의 청구를 할 수 없고 채무자 역시 본래의 급부를 이행할 수 있으며 이행할 것을 요하며 배상액의 청구를 할 수 없고 채권자 역시본래의 급부를 이행할 수 있으며 이행할 것을 요하므로 배상액의 제공으로서 본래의 급부를 거부할 수 없고 다만 채권자는 본래의 급부에 대하여 강제집행을 하고도 그 목적을 달성치 못할 때에 한하여서 비로소 그 배상액의 지불에 대한 강제집행을 취할 수 있을 것이며 채무자 역시 여사한 경우에 한하여 배상액을 지불할 수 있을 것이 원래 법의 정신이다<br/>",
        "참조조문": "민법 제418조, \n        \n        \n        민법 제497조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   한용수<br/>【피고 피상고인】   최경두<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n        \n        \n대구고등 1957. 10. 18. 선고 57민공392 판결<br/>【이    유】  피고는 원고에게 정조 69석8두5승을 인도하라 만일 우 현물을 인도치 못할시는 정조 일석에 대하여 금 500환식으로 환산한 금액을 지불하라 라는 원판결 취지는 우 정조 인도는 채무의 본지에 따른 이행이며 환산대금 지불은 이행에 대신한 배상액의 지불을 명한 것인데 여사히 종류채무에 속하는 정조인도와 더불어 배상액의 지불을 명하는 것은 \n        \n        \n        민사소송법 제730조에 의하여 본래의 급부에 대한 강제집행이 채무자가 그 종류의 물을 소지치 않으므로서그 목적을 달성치 못할 것을 예상하고 보충적 집행방법을 위한 채무명의까지 병여함에 있는 것이다 채권의 급부가 가능한 한 그 본지에 따른 이행을 구할 수 있는 것이며 배상액의 지불을 명하는 것이 보충적 집행방법이므로 해 판결후 채권자는 본래의 급부를 청구할 수 있을 뿐더러 본래의 급부를 청구함을 요하며 배상액의 청구를 할 수 없고 채무자 역시 본래의 급부를 이행할 수 있으며 이행할 것을 요하므로 배상액의 제공으로서 본래의 급부를 거절할수 없고 다만 채권자는 본래의 급부에 대하여 강제집행을 하고도 그 목적을 달성치 못할 때에 한하여서 비로소 그 배상액의 지불에 대한 강제집행을 취할 수 있을 것이며 채무자 역시 여사한 경우에 한하여 배상액을 지불할 수 있을것이 원래 법의 정신인바 그와 동 취지의 원판결은 정당하다\n      \n      \n      <br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "157851",
        "사건명": "가차압이의",
        "사건번호": "4290민상735",
        "선고일자": "19580529",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "채권자가 제3자에게 매도를 가장한 재산의 반환 청구권과 채권자 대위권의 행사<br/>",
        "판결요지": "채권자가 자기채권의 보전을 위하여 채권자대위권을 행사할 수 있는 경우에는 그 청구권에 관한 강제집행의 보전을 위하여 가압류 또는 가처분 명령의 신청도 이를 할 수 있다<br/>",
        "참조조문": "민법 제94조, \n        \n        \n        민법 제423조<br/>",
        "참조판례": null,
        "판례내용": "【신청인, 상고인】   경산군농회재산관리사업소<br/>【피신청인, 피상고인】   윤성만 외 1인<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n        \n        \n대구고등 1957. 7. 9. 선고 57민공153 판결<br/>【이    유】  채무자가 그 소유의 재산을 제3자에게 가장매도하여 이를 인도한 경우에는 채무자는 그 제3자에 대하여 매매의 무효를 이유로 이를 반환할 것을 청구할 수 있는 것이다 따라서 채권자는 자기의 채권을 보전하기 위하여 여사한 채무자의 제3자에 대한 재산반환청구권을 채무자를 대위하여 행사할 수 있음은 물론 해 청구권에 관한 강제집행의 보전을 위하여 가차압 또는 가처분 명령의 신청도 이를 할 수 있을 것이다 본건에 있어서 원판결이유에 의하면 민사소송법상 \n        \n        \n        민법 제423조 소정과 같은 대위권을 허용하는 규정이 없으므로 채권자 대위권에 기한가차압신청은 이를 허용할 수 없는 것이라고 판시한 것은 채권자의 대위권행사에 따르는 보전처분의 신청에 관한 전 설시의 법리를 오해한 것이라 아니 할 수 없다\n      \n      \n      <br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86329",
        "사건명": "토지인도",
        "사건번호": "4290민상874",
        "선고일자": "19580626",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 시행규칙 제9조 제3항 소정의 기간 경과후에 제출된 확인신청과 확인 행위의 효력\n        <br/>",
        "판결요지": "본조 제1항 제5호 및 본법시행규칙 제9조에 의하면 공인하는 학교, 종교단체 및 후생기관 등의 소유로서 자경답의 농지는 동규칙 공시일인 1950.4.28부터 20일 이내에 그 확인신청을 주무부장관을 거쳐 농림부장관에게 제출하여 그 확인을 받은 경우에 한하여 동법에 의한 매수를 면할 수 있다<br/>",
        "참조조문": "농지개혁법 제6조, \n        농지개혁법 시행규칙 제9조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   곤려사<br/>【피고, 피상고인】   안재의 외 4인<br/>【원심판결】 \n제1심 안동지원, 제2심 \n        \n대구고등 1957. 9. 13. 선고 57민공75 판결<br/>【이    유】농지개혁법 제6조 제1항 제5호 및 \n        동 시행규칙 제9조에 의하면 공인하는 학교종교단체 급 후생기관 등의 소유로서 자경답의농지는 동 규칙 공시일인 단기 1951년 4월 28일부터 20일 이내에 그 확인신청을 주무부장관을 거쳐 농림부장관에게제출하여 그 확인을 받은 경우에 한하여 동법에 의한 매수를 면할수 있는 것이다 본건에 있어서 일건기록 및 원판결 적시사실에 의하면 원고는 단기 1953년 5월경에 이르러 우 확인절차를 이천하고 농림부장관은 단기 1954년 6월 26일에 이르러 그 확인을 얻었음을 긍인할 수 있으나 우 농림부장관의 확인행위는 강행법규인 우 법령에 위배된 것이므로 법률상 당연히 무효임을 인정할 수 있다고 아니할 수 없다\n      <br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "209071",
        "사건명": "행정처분취소",
        "사건번호": "4290행상218",
        "선고일자": "19580627",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산 미계약지 발견신고자의 권리<br/>",
        "판결요지": "미계약지 발견 신고자에게 우선 임대한다는 관재당국의 공고에 의하여 미계약재산을 신고하는 동시에 임대신청하였다 하더라도 구체적인 권리의 취득을 한 것이 아니다<br/>",
        "참조조문": "귀속재산처리법 제15조, 제29조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   서울특별시 관재국장<br/>【원심판결】 서울고등법원 1957. 9. 13. 선고 57행95<br/>【이    유】  원심은 미계약지 발견신고자에게 우선 임대한다는 관재당국의공고에 의하여 본건 재산을 신고하는 동시에 임차신청한 원고에게 기득권을 부여하지 아니한 것이 원고의 권리를 침해하였다는 취지인듯 하나 동 공고라는 것이 하등 법적 근거가 있는 것이 아니고 자유재량에 의하여 취하여진 것으로서 가령 동공고대로 시행하지 않는다 하여도 도의적 비난대상이 될지 모르나 법률적으로 위법이라 할 수 없고 따라서 피고가 선순위 임대차 계약신청자인 원고를 제외하고 피고 보조참가인에게 임대하고 불하하였다 하더라도 원고로서는 구체적인 권리의 취득을한 사실이 없으므로 하등 권리 침해가 있을 수 없고 원판결은 이 점에서 파기를 면치 못할 것이다<br/><br/>대법관 김갑수(재판장) 김세완 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86330",
        "사건명": "부동산소유권이전등기",
        "사건번호": "4290민상721",
        "선고일자": "19580710",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "매도인의 전자에 대한 매수인의 소유권이전등기청구권<br/>",
        "판결요지": "당사자간에 중간생략등기의 합의가 없는 한 부동산매수인은 매도인의 전자에 대하여 소유권이전등기청구를 할 수 없다<br/>",
        "참조조문": "민법 제555조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   서정길 외 32인<br/>【피고 상고인】   국<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1957. 6. 24. 선고 57민공384 판결<br/>【이    유】  부동산 매매에 있어서 매주는 매주에 대하여 소유권 이전등기절차의 이행을 청구할 수 있으나 당사자간에 중간생략 등기의 합의가 없는 한 매주의 전자에 대하여는 직접 소유권 이전등기절차의 이행을 청구할 수 없는 것이다 본 건에 있어서 원판결에 의하면 원심은 본건 토지가 소외 이해승의 소유이였는데 동인이 구 이왕직에 신탁하였다가 이왕직과의 신탁계약을 해제하고 원고등에게 매도하여 그 대금 전부의 지불을 받은 사실을 적법하게 인정한 다음 그렇다면 피고국은 본건 부동산에 관하여 원고등에게 소유권 이전등기를 이행할 의무가 있다 하여 원고등의 피고국에 대한 소유권 이전등기 이행청구를 인용하였다 그러나 우시 원심 확정사실에 의하면 원고 등은 본건 부동산을 소외 이해승으로 부터 매수한 것이므로 동 이해승에 대하여는 소유권 이전등기 절차의 이행을 청구할 수 있으나 당사자간에 중간생략 등기의 합의가 없는 한 직접 피고 국에 대하여는 이를 청구할 수 없다 할 것이다 그럼에도 불구하고 원심이 중간생략등기합의의 유무에 관하여 하등 심리함이 없이 만연 원고등의 피고 국에 대한 본건 소유권 이전등기 청구를 인용하였음은 모두 설시법리에 위배된 위법이 있다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86331",
        "사건명": "부동산소유권이전등기말소",
        "사건번호": "4290민상179",
        "선고일자": "19580807",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산 매각 처분 취소의 소급효력<br/>",
        "판결요지": "귀속재산을 매각하는 행정행위는 일반행정행위와 달라서 사법적 성질을 대류하는 것이므로 이러한 행정행위의 취소는 행위당시에 소급하여 그 효력이 발생한다고 해석함이 타당하다 할 것이다<br/>",
        "참조조문": "민법 제121조, \n        귀속재산처리법 제3조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   태평산업주식회사<br/>【피고 상고인】   은성산업주식회사<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1956. 9. 25. 선고 56민공498 판결<br/>【이    유】  귀속재산을 매각하는 행정행위는 일반행정행위와 달라서 사법적 성질을 대유하는 것이므로 이러한 행정행위의 취소는 행위당시에 소급하여 그 효력이 발생한다고 해석함이 타당할 것이다 본건에 있어서 원판결에 의하면 원심은 본건 대지에 관하여피고 은성산업주식회사가 서울특별시 관재국장으로부터 차를 매수하여 소유권이전등기 절차를 완료한 후 피고 한국산업은행과의 간에 근저당권설정계약을 체결하여 그 등기를 완료하였으며 그 후 피고 한국다이야공업주식회사에 이를 매도하여 그 소유권 이전등기를 완료한 사실과그 후 재무부장관으로부터 피고은 성산업주식회사와 서울특별시 관재국장과의 간에 체결된 본 건 매매계약을 취소한다는 소원재결이 있어 차에 의거하여 동 관재국장이 우 매매계약을 취소한 사실을 적법하게 인정한 다음 서울특별시 관재국장과 피고 은성산업주식회사와의 간의 본건 대지에 관한 매매계약은 취소되었으므로 동 피고가 취득한 등기는 결국 원인무효라 아니 할 수 없고 따라서 본 건 매매계약의 취소처분이 있기 전에 피고 은성산업주식회사로부터 피고 한국다이야공업주식회사가 소유권을 취득하고 피고 한국산업은행이 근저당권을 취득하였다 하더라도 이는 모두 결국 무권리자로부터 취득한 것이니 그 등기는 각각 원인무효의 등기임을 면치 못할 것이라 하여 원고 청구를 인용하였는 바 이는 모두설시 법리에 비추어 결국 정당하다 아니 할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86332",
        "사건명": "손해배상",
        "사건번호": "4291민상12",
        "선고일자": "19580814",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사용자의 손해배상 책임<br/>",
        "판결요지": "자기경영 상사의 물품판매 및 경리를 담당하던 서기가 그 업무집행중 그 상회의 종전거래자와의 계약으로 그 자에게 손해를 입힌 것이라면 그 서기가 사용주의 대리 또는 그의 승낙으로 한 것이 아니고 자기이익을 도모하기 위하여 상대방을 기망한 것이라 하더라도 사용주로서의 손해배상책임이 있다<br/>",
        "참조조문": "민법 제715조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 <br/>【피고, 피상고인】 <br/>【원심판결】 \n제1심 부산지방, 제2심 \n        \n대구고등 1957. 9. 27. 선고 56민공492 판결<br/>【이    유】  원판결 이유에 의하면 원심은 원고 주장사실중 \n        소외인이 \n        피고를 대리하여 그 승락하에 본건 카바이트 매매계약을 원고와 체결하였다는 사실에 부합하는 부분에 관한 갑호 각증의 기재내용을 취신치 아니 하였으므로 이에 관한 부분을 제외한 갑호 각증 이여의 기재내용 원심이 배척하지 아니 한 제1심에서의 부산형무소 접견표의 보증결과 및 \n        소외인이 \n        피고의 경영하는 호남상회의 서기로서 동 상회의 지반을 이용하였다는 피고 주장사실에 당사자 변론 전취지를 종합하면 우 \n        소외인이 피고대리인으로 원고와 본 건 카바이트 매매계약을 체결한 사실을 인정할 수 없다 할지라도 동 소외인이 피고 경영의 호남상회의 서기로서 물품판매 및 경리를 담당하여 그 업무를 집행중 종전부터 거래있던 원고에게 가한 본건 손해에 대하여 피고는 사용주로서 그 선임 및 감독에 관하여 상당한 주의를 다하였다는 주장 및 입증이 없었으므로 그 배상의무 있음을 규찰할 수 있다 그럼에도 불구하고 원심은 단지 우 \n        소외인이 피고의 대리 또는 그 승락하에 본건 매매계약을 체결하지 아니하고 자기이익을 도모키 위하여 원고를 기망하여 계약을 체결하였다는 이유로서 피고에게 사용주로서의 손해배상의 책임이 없다고 판시한 것은 심리미진이고 이유불비라고 아니 할 수 없다\n      <br/><br/>대법관 김두일(재판장) 배정현 백한성 한환진 김제형"
    },
    {
        "판례정보일련번호": "86333",
        "사건명": "공사장진입금지,가처분취소",
        "사건번호": "4291민상26",
        "선고일자": "19580814",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사정변경으로 인한 가처분의 취소<br/>",
        "판결요지": "가처분채권자가 본안소송의 제1심에서 패소한 경우에 법원이 그 판결이 상소심에서 취소될 염려없다고 생각한 때에는 그 판결이 확정되기 전이라도 가처분명령을 취소할 사정의 변경이 있다고 인정할 수 있다<br/>",
        "참조조문": "민사소송법 제747조, \n \n        제756조<br/>",
        "참조판례": null,
        "판례내용": "【신청인, 피상고인】   주식회사 동신백화점<br/>【피신청인, 상고인】   이길용<br/>【원심판결】 \n제1심 대전지방, 제2심 \n        \n서울고등 1957. 12. 23. 선고 57민공128 판결<br/>【이    유】  가처분채권자가 본안소송의 제1심에서 패소한 경우에 법원이동 판결이 상소심에서 취소될 염려없다고 사료한 때에는 그 판결이 확정되기 전이라도 가처분명령을 취소할 사정의 변경이있다고 인정할 수 있는 것이다 본건에 있어서 일건 기록 및 원판결에 의하면 가처분채권자인 피신청인은 그 본안사건인 대전지방법원 단기 1957년 민합 제3호 부동산 소유권보존등기말소등 청구사건에 있어서 동년 7월 2일 실체상 이유로서 청구기각의 패소판결을 받은 바 원심은 해 판결이 상소심에서 취소될 염려없다는 전제하에 본건 가처분을 취소할 사정의 변경 있다고 인정하였음을 규찰할 수 있다 논지는 당심에서의 새로운 주장이 아니면 원심의 직권당행을 비의한 것에 귀착되므로 채용할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "144306",
        "사건명": "공정증서원본불실기재등·형법제228조·형법제229조",
        "사건번호": "4290형상57",
        "선고일자": "19580829",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 간접정범에 관한 총칙적 규정의 적용 표시<br/>나. 불이익변경에 해당하지 아니하는 실례<br/>다. 형법 제227조의 간접정범<br/>",
        "판결요지": "본판결 변경 징역 10월에 2년간 집행유예의 형은 징역 6월에 집행유예 없는 것보다 중하다<br/>",
        "참조조문": "형법 제228조, 제229조, 형사소송법 제368조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원심판결】 제1심 순천지원,  제2심 광주고등<br/>【이    유】  법률적용에 관한 본원 파기환송 판결에 있어서 판시한 소론조문은 그 자체가 간접정범적 요소가 내포된 것이므로 동죄의 간접정범은 법률상 성립할 수 없음에 비추어 명백한 오인이고 원심적용 법조와 동일한 법조를 표시하려는 의사였음을 규지 못할 바 아니므로 이 점에 관한 원심의 적용법조 위반은 없다고 할 것이고 소론 간접정범에 관한 총칙적 규정의 적시가 없다 하여도 원판결의 영향할 바 없고 원심 적용 법조의 간접정범의 성립을 인정치 않는다는 취지로 공정증서 원본부실 기재죄가 규정되었다는 소론은 근거없다 할 것이고 다음 불이익변경금지의 원칙이 본건과 같은 경우에 도대체 적용없으므로 파기환송후 원심은 파기된 그전 제2심 판결언도형보다 중한 형을 언도하여도 무방하다는 논이 본건에 관한 본원의 다수 의견이나 이는 고사하고 징역 10월에 2년간 집행유예의 형은 징역 6월에 집행유예 없는 것보다 중하다는 것이역시 본원 다수 의견이므로 불이익변경에 관한 소론 역시 이유없다<br/><br/>대법관 김갑수(재판장) 김세완 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86367",
        "사건명": "공용서류등의무효",
        "사건번호": "4291형상271",
        "선고일자": "19580912",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가중수뢰죄에 관하여 단순수뢰죄의 법조를 적용한 착오<br/>",
        "판결요지": "사건을 잘보아 달라는 청탁을 받고 불리하게 되어 있는 기존의 각 조서를 파기소각하는 부정을 한 후 금원을 수수한 행위에 대하여는 본조 제2항을 적용하여야지 본법 제129조 제 1항을 적용한 것은 잘못이다<br/>",
        "참조조문": "형법 제131조, 제129조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 검사<br/>【원심판결】 제1심 춘천지법,  제2심 서울고등<br/>【이    유】  검사의 피고인 1에 대한 상고이유 제1점에 대하여 원판결에 의하면 원심은 피고인 1에 대한 범죄사실중 원심이 인용한 제1심 판결 적시 제1의 (2) (3)의 뇌물수수의 점에 대하여 형법 제129조의 단순수뇌의 법조를 적용하여 처단하였다 그러나 원판결설시 자체 및 일건기록에 비추어 검토하면 우 (2) (3)의 수뇌사실은 동 판결 제1(1)의 공용서류를 무효케 한 후 즉 공동피고인 2로부터 그형 공소외인의 간첩사건을 잘 보아 달라는 청탁을 받고 공소외인에게 불리하게 되어있는 기존의 각조서(강릉경찰서 조서작성) 등을 파기소각하는 부정행위를 한후 우 피고인 2가 제공하는 금원을 수수한 것임이 명백하다 과연 그렇다면 피고인 1의 우 각 수뇌행위는 각 형법 제131조 제2항을 적용하여 처단할 것임에도 불구하고 동법 제129조 제1항을 적용처단하였음은 의률착오라 할 것이요 이는 형기범위에 상위를 재래하게 되므로 원판결에 영향을 미칠것임은 물론이라 할 것이니 논지는 이유있고 원판결은 파기를 면치 못할 것이다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86366",
        "사건명": "귀속재산처리법위반·위증·사기미수",
        "사건번호": "4291형상132",
        "선고일자": "19580912",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 귀속재산처리법 제41조의 취지<br/>나. 범죄후의 벌금등 임시조치법의 개정과 형법 제1조 제2항의 적용<br/>",
        "판결요지": "본조의 허위보고 또는 허위진술은 귀속재산의 임차 또는 관리계약을 하기 위하여 한 허위보고 또는 진술도 포함한다<br/>",
        "참조조문": "귀속재산처리법 제41조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원심판결】 제1심 서울지방, 제2심 서울고등<br/>【이    유】  소론 귀속재산처리법 제41조에 「고의로 귀속재산의 임차관리 또는 매각에 관하여 허위보고 또는 허위진술을 한자는 3년 이하의 징역 또는 150,000환 이하의 벌금에 처한다」라는 규정의 취지는 임차 혹은 관리계약체결후에 허위보고 또는 허위진술을 한 경우는 물론이고 그 전에 차등의 계약을 체결하기 위하여 한 허위보고 또는 허위진술을 한 경우에도 적용됨은 동문면자체로나 후자의 위험성에 비추어 명백하고 본건 허위보고가 실제 위법성이 없었다는 소론은 기록상 이를 인정할 수 없어 본건 상고는 이유없음에 귀착한다 그러나 직권으로 본건을 보면 본건은 범행후 법률의 변경이 있었으므로 이 점에 있어서 원판결을 파기할것인바 본건은 기록상 본원이 직접 판결하기에 충분하므로 형사소송법 제391조, 제396조에 의하여 처리할 것인바 본원이 피고인에 대하여 인정한 범죄사실과 증거관계는 원판결 각 해당부분과 동일하므로 동법 제399조 및 제369조에 의하여 이를 인용한다<br/>  법률에 비추면 피고인의 판시소위는 범행후 법률에 변경이 있으므로 행위시법에 의하면 귀속재산처리법 제41조, 개정전 벌금등임시조치법 제3조에 해당하고 재판시 법에 의하면 귀속재산처리법 제41조, 벌금등임시조치법 제3조에 해당하는바 형법 제1조 제2항, 동법부칙 제2조에 의하여 신구양법을 비조하면 신법의 형보다 구법이 경하므로 동법 제1조 제2항에 의하여 전시와 여히 구법을 적용하여 그 소정형중 벌금형을 선택하고 동법 제3조에 의한 금액 범위내에서 피고인을 벌금 15,000환에 처하고 우 벌금을 납입치 아니하는 경우에는 형법 제70조, 제69조에 의하여 피고인을 10일간(1일 금 1,500환 환산)노역장에 유치키로 하여 이에 주문과 같이 판결한다<br/><br/>대법관 김갑수(재판장) 김세완 배정현 백한성 한환진"
    },
    {
        "판례정보일련번호": "86334",
        "사건명": "부동산소유권확인",
        "사건번호": "4291민상170",
        "선고일자": "19580918",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "해방전 일본인의 서양자로 입적한 한국인 소유재산의 귀속<br/>",
        "판결요지": "한국인으로서, 해방전에 일본인 서양자로 입적한 자의, 1945.8.9 현재 소유명의의 재산은 귀속재산으로 간주되고 동인이 해방후 이혼으로 원적 복귀하였다 하더라도 그 재산이 소급적으로 내국인의 재산으로 되는 것은 아니다<br/>",
        "참조조문": "조선민사령 제11조의2<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   국<br/>【피고, 상고인】   윤상훈<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 1. 8. 선고 57민공3 판결<br/>【이    유】  한국인이 해방전에 일본인 서양자로 입적한 경우에는 한국인의 신분을 상실하는 것이 아니고 일본인의 신분을 겸하여 취득한것이라 할 것이므로 단기 1945년 8월 9일 현재 동인 소유명의의 재산은 귀속재산으로 볼 수 있는 것이다 이에 관한 논지는 해방전 일본인의 서양자로 입적한 한국인이 해방후 이혼으로 원적복귀한 경우에도 동인 소유재산이 당연 차 무조건 소급적으로 내국인의 재산으로 되는 것이라고 주장하나 이혼으로써 과법 취득하였던 일본인 신분이 이혼이전 관계에 있어서 당연히 소멸될 리가 없는 것이다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "86368",
        "사건명": "국가보안법위반",
        "사건번호": "4291형상351",
        "선고일자": "19580926",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "간첩의 착수 시기<br/>",
        "판결요지": "간첩이 휴전선을 월경하는 경우에는 그와 동시에 이미 간첩행위에 착수하였다 할 것이며 거점구축 정도만으로 기수에 이르렀다 할 수 없다<br/>",
        "참조조문": "형법 제98조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인 1 외 2인<br/>【원심판결】 제1심 인천지원,  제2심 서울고등<br/>【이    유】  원판결이 인용한 제1심 판결에 의하면 원심은 피고인 1에 대한 우 제1심판결 적시사실 (2) 전부를 포괄하여 형법 제101조, 제98조 제1항을 적용하여 간첩예비로 인정한후 피고인 2는 동 간첩예비를 방조한 것으로 인정하여 전시법조외에 형법 제32조, 제55조 제1항 제3호에 의하여 감경처단하였다 그러나 간첩할 목적으로 북한에서 휴전선을 월경하는 경우에는 그 월경과 동시에 예비단계를 지나 이미 간첩행위에 착수한 것으로 봄이 본원의 종래의 판례취지인바 원판결은 우 판례취지에 배치되고 따라서 원심이 피고인 2의 행위를 간첩예비방조로 의률하였음은 위법이라 할 것이다<br/>검사의 본건에 관한 간첩기수론은 간첩의 개념과 그 범위가 종전의 세태와 정세의 변천과 발달에 따라 군사상 기밀에만 국한한 것이 아니고 군사상은 물론 정치, 경제, 문화, 사회등 각 방면에 관한 국가적 기밀에 확대하여 해석할 것임은 소론과 같다 할 것이다 피고인의 공소외 1, 공소외 2 등의 포섭 거점구축등을 지목하여 간첩기수라 함은 너무나 그 개념과 범위가 범박할 뿐 아니라 우 동지 포섭은 국가보안법위반 문제에 포괄처리할 것이요 또 거점구축정도만으로는 아직 착수행위의 범위를 면탈하지 못한 행위로서 기수가 아니라고 해석함이 타당하고 기록상 타기수행위를 포착할 행적이 없는 한 우 논지는 채용할 수 없다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "209070",
        "사건명": "행정처분취소",
        "사건번호": "4290행상182",
        "선고일자": "19581010",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "농지개혁에 관한 이의사항과 행정소송법의 적용여부<br/>",
        "판결요지": "농지개혁에 관한 이의사항에 대하여는 본법이 적용되지 아니하고 농지개혁법(폐) 제22조, 제24조(삭)의 각 규정에 의한 이의방법만이 허용된다<br/>",
        "참조조문": "농지개혁법 제22조, 제23조, 제24조, 행정소송법 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   서울특별시장<br/>【원심판결】  서울고등법원 4290. 7. 29 선고<br/>【이    유】농지개혁법 제22조, 제24조에 의하면 동법 실시에 관한 사항으로 이의를 가진 이해관계자는 소재지 위원회의 재사를 신청할 수 있고 전항재사 결정에 대하여서는 순차로 상급위원회에 최종으로 시도위원회에 항고할 수 있고 동법 제24조 각호의 사유가 있는 때에는 당해 농지소재지 관할재판소에 제소할 수 있게 되어 있어 농지개혁에 관한 이의사항에 대하여는 행정소송법이 적용되지 아니하고 전기 농지개혁법의 각 규정에 의한 이의방법만이 허용되고 있음을 알 수 있는바 원고의 본건 청구는 농지분배에 대한 이의로서 서상설시에 의하여 일반행정소송의 대상이 되지 아니하는 것임이 명백하므로 부적법한 소송으로서 각하할 것임에도 불구하고 원심이 적법한 소송임을 전제로 하여 차를 심리판단하였음은 법률의 해석을 그릇한 위법이있다<br/><br/>대법관 백한성(재판장) 김세완 김갑수 허진 한환진"
    },
    {
        "판례정보일련번호": "86336",
        "사건명": "대금",
        "사건번호": "4291민상197",
        "선고일자": "19581030",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "타인의 채무에 관하여 채권자에게 약속어음 또는 차용증서를 교부한 행위와 채무의 인수<br/>",
        "판결요지": "금전소멸대차계약으로 인한 채무에 관하여 제3자가 채무자를 위하여 약속어음 또는 차용증서를 작성하여 채권자에게 이를 교부한 경우에는 특별한 사유 없는 한 동 채무에 관하여 면책적 또는 중첩적으로 이를 인수한 것이라고 볼 것이다<br/>",
        "참조조문": "민사 제587조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   조월순 외 1인<br/>【피고, 피상고인】   이용운<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 2. 10. 선고 57민공904 판결<br/>【이    유】  금전소비대차계약으로 인한 채무에 관하여 제삼자가 채무자를 위하여 약속어음 또는 차용증서를 작성하여 채권자에게 이를 교부한 경우에는 특별한 사유가 없는 한 동일한 채무에 관하여 면책적 또는 중첩적으로 이를 인수한 것이라 볼 것이다 본건에 있어서 원판결에 의하면 원심은 본건 피고가 그 처인소외 이선화가 원고등에 대하여 부담한 채무에 관하여 갑 제1, 2호증과 같은 약속어음 또는 차용증서를 작성하여 교부한 사실을 인정하였음에도 불구하고원고가 피고에게 이를 직접 대부한 것이 아니라는 형식적 이유하에 동일성있다고 인정되는 본건 대부금의 청구에 대하여 일건 기록상 하등의 석명함이 없이 이를 배척한 것은 채무의 인수에 관한 법리를 등한시하고 그 심리를 다하지 아니한 결과이라고 아니할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "86335",
        "사건명": "부동산소유권이전등기",
        "사건번호": "4290민상703",
        "선고일자": "19581030",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "처분문서의 진정성립이 인정된 경우와 증거능력<br/>",
        "판결요지": "서증중 처분문서에 있어서는 그 문서의 진정성립이 인정된 이상 그 문서에 표시된 의사표시의 존재와 그 내용에 관하여 특별한 사유없는 한 절대적인 실질적 증거능력이 있는 것이다<br/>",
        "참조조문": "민사소송법 제325조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   최남엽<br/>【피고, 피상고인】   최길자<br/>【원심판결】 \n제1심 전주지방, 제2심 \n        \n광주고등 1957. 8. 2. 선고 57민공113 판결<br/>【이    유】  서증중 처분문서에 있어서는 그 문서의 진정성립이 인정된 이상 그 문서에 표시된 의사표시의 존재와 그 내용에 관하여 특별한 사유가 없는 한 절대적인 실질적 증거능력이 있는 것이다<br/>  본건에 있어서 원판결에 의하면 원심은 원고는 단기 1946년 1월 13일 피고 선대인 최희권으로 부터 본건 대지건물을 양수하여 매매를 원인으로 하는 소유권 이전등기 절차를 이행하기로 약정하였다고 주장하나 이에 부합되는 증인권명수 동 이종택 동 김양권의 각 증언과 그 성립을 인정하는 갑 제1 내지 11호증의 각기 내용을 당원에서 조신치 않는다 하여 이를 배척하였다 그러나 기록에 의하여 우 증거중 갑 제4호증의 기재 내용을 검토하건대 동 서증은 피고 선대 최희권이가 원고에게 본건 부동산을 양수한다는 양도증으로서 그 진정성립이 인정되는 처분문서임이 명백하다 그럼에도 불구하고 원심이 만연히 그 기재내용을 조신할 수 없다 하였음은 전 설시 법리를 이해하지 못한 채증법칙 위배의 위법이 있다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "209069",
        "사건명": "행정처분취소",
        "사건번호": "4290행상186",
        "선고일자": "19581031",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "자유재량의 정당한 범위를 일탈한 행정처분의 위법성<br/>",
        "판결요지": "가. 동일 허가간행물에 관한 동일 허가사항에 관하여 내용을 달리하는 2통의 변경신청서가 동일인 구판권소유자 명의로 제출되었을 때에 행정당국으로서는 응당 이에 관한 경위를 조사하여야 할 것임에도 이를 조사하지 아니하고 더욱이 먼저 제출된 허가신청서에 첨부된 관계서류를 발췌하여 후에 제출된 신청서류에 이를 첨부 이용하여 이를 기초로 하여 허가사항의 변경신청을 허가하였음은 재량의 범위를 일탈한 위법이 있다<br/>나. 자유재량처분도 정당한 범위를 일탈한 것인 경우에는 적법한 행정처분임을 면할 수 없고 이에 대하여는 행정소송으로 구제를 받을 수 있다<br/>",
        "참조조문": "행정소송법 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   공보실장<br/>【원심판결】 서울고등법원 1957. 4. 30. 선고 56행34<br/>【이    유】   군정법령 제88호 제1조 제2조의 취의가 정기간행물의 판권의 매매를 인정치 아니하는데 있다함은 독자적 견해이며 도리어 동법령 제2조 (가) (3) 및 (라)에 의하면 판권의 매매를 인정하는 취지임을 간취할 수 있을 뿐 아니라 상고이유 제1점 소론 허가 또는 불허가의 행정처분이 재량처분임은 원판결도 인정하는 바이나 다만 본건 허가처분이 자유재량의 범위를일탈한 위법이 있다함이 원판결의 취의이며 동일 정기간행물에 관한 동일 허가사항에 관하여 내용을 달리 하는 2통의 변경 신청서가 동일인인 구판권 소유자명의로 제출되었을 때에 행정당국으로서는 응당 이에 관한 경위를 조사하여야 할 것임에도 불구하고 피고는 차를 조사하지 아니하고 더우기 먼져 제출된 허가 신청서에 첨부된 관계서류를 발취하여 후에 제출된 신청서류에 첨부 이용하여 차를 기초로 하여 허가사항의 변경신청을 허가하고 있는바 차는 재량의 범위를 일탈하는 것일 뿐아니라 원판결 기재에 의하면 원심은 결코 상고이유 소론과여히 원고명의 선순위 접수의 허가사항 변경신청을 본건 정기간행물의 판권과 별도의 정기간행물에 관한 허가사항 변경신청을 접수한 것으로 인정한 것이 아니며 정기간행물의 판권 허가증의 첨부가 상고이유 소론과 여히 결정 요건이 아니라 하더라도 본건과 여히 타인이 제출한 허가증을 임의로 발취하여 타인의 신청서에 첨부 이용함은 불법이며 행정처분을 받은 자가 해 처분을 받기 위하여 불법행위를 한 경우에 해 불법행위는 당해 행정처분에 대하여하등의 영향을 미칠 수 없다 함은 독자적 견해이다 다음 소위 자유재량 처분도 정당한 범위를 일탈하여 자의로 감행된 것인 경우에는 위법한 행정처분 됨을 면할 수 없고 이에 대하여서는 행정소송으로 구제를 받을 수 있다고 해석할 것이며 본건 허가사항 변경신청이 상고이유 소론과 여히 전후 공히 소외인 명의로 제출된 것이고 원고나 소외 경제일보사는 해 명의자가 아닌 경우에는 본건 허가처분이 원판결이유 설시와 여한 경우에서 감행된 것인 이상 해 처분은 위법이다<br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 한환진"
    },
    {
        "판례정보일련번호": "86339",
        "사건명": "임야소유권이전등기말소",
        "사건번호": "4291민상2",
        "선고일자": "19581120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "종중대표자 선정<br/>",
        "판결요지": "종중대표자는 특별한 사정이 없는 한 종장 또는 문장 종족중 성년이상의 남자를 소집하여 출석자의 과반수 결의로 선임하는 것이 일반 관습이다<br/>",
        "참조조문": "민사소송법 제46조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   매현손씨문중<br/>【피고, 상고인】   손국호<br/>【원심판결】 \n제1심 대구지방, 제2심 대구고등<br/>【이    유】  종중 또는 문중이라 함은 공동선조의 분묘의 수호 제사 및 종중원 상호간의 친목을 목적으로 하는 종족의 집단으로서 그 대표자는 특별한 규약이 없는한 종장 또는 문장이 그 종족중 성년이하의 남자를 소집하여 출석자의 과반수의 결의로서 선임하는 것이 일반관습이다 본건에 있어서 일건 기록에 의하여 원판결 의용의 각 증거를 정사하면 원고문중은 피고의 12대조인 종도의 차자 현의 후손으로 영일군 죽장면 매현리에 재거하는 110여호의 종족을 주로하는 소종중임을 긍인할 수 있고 그 대표자 손익진은 단기 1954년중 즉 본소 제기전에 원고 문중에서 적법한 절차에 의하여 대표자로 선임되었음을 긍인할 수 있다<br/>  이에 관하여 종중을 인정함에 있어서는 독자의 보첩 또는 공부상 재산권의 존재가 필요하고 그 대표자의 선출에 있어서는 종중원의 반수 이상이 출석하여야 한다는 전제하에 원판결을 비의하는 논지는 독자적 견해에 불과하다 그리고 종중은 전 설시와 여히 공동선조의 후손중 성년 이상의 남자를 종원으로 하여 구성하는 종족의 집단이므로 그 공동선조를 정함에 따라 상대적으로 대소종중으로 구별되는 것이다 본건에 있어 제2목록기재부동산은 원고문중원 및 피고의 공동선조인 병의 분묘가 있는임야로서 원고문중 보다는 대종중인 월성손씨 종중의 소유임을 원고도 자인하였음에도 불구하고 원심이 만연히 원고문중이 우 대종중인 월성손씨종중의 구성원이므로 본건 부동산의 이전등기의 말소 절차를 구할 수 있다고 판시한 것은 대종중의 구성원의 자격 및종중의 재산소유권의 특질에 관한 법리를 오해한 것이라 아니 할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "86342",
        "사건명": "손해배상",
        "사건번호": "4291민상56",
        "선고일자": "19581120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "민법 제715조 소정의 사업진행의 범위\n        <br/>",
        "판결요지": "구 민법 제715조의 소위 피용자가 사용자의 사업의 집행에 관하여라 함은 사용자가 명령 또는 위임한 사업의 집행에 관한 것일 뿐만 아니라 그 사업과 견운관계 있거나 사회관념상 그 사업집행에 관한 것이라고 볼 수 있는 경우에는 이를 또한 포함한 것이라고 해석할 것이다\n        <br/>",
        "참조조문": "민법 제715조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김재호<br/>【피고, 피상고인】   배재중학교 유지재단<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1957. 11. 18. 선고 57민공766 판결<br/>【이    유】민법 제715조의 소위 피용자가 사용자의 사업의 집행에 관하여라 함은 사용자가 명령 또는 위임한 사업의 집행에 관한 것일 뿐만 아니라 해 사업과 견연관계가 있거나 사회 관념상 해 사업 집행에 관한 것이라고 볼 수 있는 경우에는 이를 또한 포함한 것이라고 해석할 것이다 본건에 있어서 일건 기록및 원판결에 의하면 소외 신영묵은 피고 법인의 이사이며 동 법인이 경영하는 배재고등학교장의 직에 있으면서 동 교장이라는 견서하에동교가 경영하는 제빙공장 신축창고 소요세멘트 대금으로 본건 수표를 발행 유통케 한 사실을 인정할 수 있으므로 특별한 사유가 없는 한 이는 우 소외인이 결국 피고의 피용자로서 피고의 사업집행에 관하여서 한 소위라고 간취할 수 있을 것이다\n      <br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "86341",
        "사건명": "손해배상",
        "사건번호": "4291민상45",
        "선고일자": "19581120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "손해의 정도에 관한 당사자의 주장에 대하여 석명권을 행사하지 아니한 실례<br/>",
        "판결요지": "선박에 파손된 개소가 많아 원상대로 수리하는데 드는 비용이 10만원 소요된다고 주장하였는데 이렇다 할 이유없이 본건 선박가격에 상당하는 금 31만원 전액을 본건 선박파손으로 인한 손해액으로 산정한 것은 위법이다<br/>",
        "참조조문": "민사소송법 제127조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이한영<br/>【피고, 상고인】   조성봉<br/>【원심판결】 \n제1심 진주지원, 제2심 \n        \n대구고등 1957. 10. 16. 선고 57민중128 판결<br/>【이    유】  본건 소장 기재내용 및 당사자 변론 전 취지에 의하면 원고는 본건 선박이 파손된 개소가 많아 원상대로 이를 수리하자면 금 100,000환의 비용이 소요됨을 주장하였음에도 불구하고 원심은 파손정도에 관하여 석명을 하여 그 심리를하여야 할 것임에도 불구하고 문득 본건 선박가격인 금 315,000환 전액을 파손으로 인한 손해액으로 산정한 것은 심리미진의 위법이 있다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "86337",
        "사건명": "소유권이전등기",
        "사건번호": "4290민상308",
        "선고일자": "19581120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 권리 참가자 상호간의 소송관계<br/>나. 농가 아니 자의 농지와 자경하지 않는 자의 농지의 귀속과 종래의 법률관계로 인한 소유권 이전등기의 청구권<br/>",
        "판결요지": "권리참가가 복수인 경우에는 권리참가자 상호간에는 소송관계가 성립하지 아니하므로 법원은 이에 대하여 판결할 수 없다<br/>",
        "참조조문": "민사소송법 제71조제201조 1항, \n        농지개혁법 제5조제11조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   망 김동선<br/>【승 계 인】   이남순<br/>【참가원고, 상고인】   장훈학원<br/>【피고, 피상고인】   이성섭 외 2인<br/>【참가원고, 피상고인】   재단법인 단국대학<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1956. 8. 25. 선고 56민공133~136 판결<br/>【이    유】  직권으로서 심안컨대 권리참가는 어느 소송의 계속중 제3자가 그 소송의 결과로 인하여 권리가 침해될 것을 주장하거나 그 소송의 목적의 전부 또는 일부가 자기의 권리임을 주장하여 그 소송에 참가하여 당사자가 됨으로써 원고와 피고간 참가인과 원고간 참가인과 피고간에 각 소송관계가 성립하고 이 삼자간의 법률관계가 일개의 판결에 의하여 통일적으로 결정될 뿐이고 권리참가가 복수인 경우에도 권리참가자 상호간에는 하등 소송관계가 성립되지 않는 것이므로 법원은 이에 대하여 판결할 수 없는 것이다 참가원고 재단법인 단국대학의 참가신입서에 의하면 동 참가원고의 주장은 원판결 첨부 제1 내지 제5목록기재부동산은 소외 박정숙(권리참가 원고로서 원심에서 패소확정)의 망부 박기홍의 소유로서 박기홍은 원판결 첨부 별지 제1목록기재 부동산의 2분지1 지분권을 원고 이남순의 망부 이동선에게 동 제2목록기재 토지의 2분지1 지분권을 피고 김영걸의 망부 김상설에게 제3목록기재 토지의 각 3분지1 지분권을 피고 이상균의 망부 이철희와 원고 이남순의 망부 이동선에게 제4목록기재 토지의 2분지1 지분권을 전기 이철희에게 동 제5목록기재 토지의 각 3분지1 지분권을 전기 김상설과 이철희에게 각 신탁한채 단기 1944년 10월 27일 사망하고 박정숙의 호주 상속을 하였던 바 동인으로부터 단기 1948년 3월 10일 기부받었으므로 박정숙을 대위하여 참가신립자의 송달로서 전기 각 신탁계약을 해제하고 지분권 이전등기를 구하는 바이라 함에 있고 기록에 의하면 박정숙은 원피고가 아니고 재단법인 단국대학의 참가후에 박기홍의 호주 상속으로 인하여 본건부동산의 소유권을 취득하였다고 주장하여 권리참가를 하였을뿐이므로 모두설시한 바와 같이 참가원고 재단법인 단국대학과참가 원고 박정숙간에는 소송관계가 성립되지 아니함에도 불구하고 원심이 참가원고 박정숙에 대하여 참가원고 재단법인 단국대학에 대한 본건 부동산의 소유권이전등기 절차의 이행을 명하였으니 원판결은 위법이며 원판결 이유에 의하면 원심은 원판결 첨부 제1목록의 (나) 토지에 대하여 술 제1호증의 1,2내지 제4호증의 1,2기 제4호증의 1,2의 각 기재내용 제1심 증인 장훈의 증언에 당사자 변론의 전 취지를 종합하여 박정숙의 망부 소외 박기홍이 단기 1935년 9월경 사립 경성장훈학교의 경영일체를 인수하여 이래 동교의 설립자로 사재를 투입하여 동교를 단독경영중 단기 1943년 7월 10일 확정판결에 의하여 소외 김세익 외 9명으로 부터 그 소유권을 취득한 후 등기절차를 전기 이동선에게 의뢰하였던 바 동인의 탁지에 반하여 자기를 등기 명의자의 1인으로 가하여 박기홍과 공동명의로 등기를 경료한 사실과 동 토지를 동 제1목록의 (가)토지와 함께 교사급 부지로 사용한 사실을 인정하였다 그러나 원판결 거시의무 제1호증의 1,2 무 제2호증 무 제3호증(기록상 무 제4호증은 제출된 형적이 없다) 무 제5호증의 1,2는 모두 등기권리증이고 기 제4호증의 1,2는 유서와 그 피봉으로서 모두 원판시의 신탁 사실인정의 자료가 되지 못하며 증인장훈의 증언 내용을 검토하건대 극히 애매모호한 것으로 원판시 인정의 자료가 되지 못함이 분명하고 도리어 참가원고가 이익으로 채용한 무 제1호증의 2에 의하면 해 토지는 박기홍, 이동선이 공동명의로 소외 김득련의 호주 상속인 김세익외 9인을 상대로 한 승소 확정판결에 의하여 소유권 보존등기를 한 사실을 규지할 수 있는바 이 사실과 당사자 변론의 전 취지에 비추어 명백한해 토지를 장훈학원의 교사급 부지로 사용한 사실을 종합하면 해 토지가 박기홍의 단독소유로서 신탁하였음에 불과한 것이 아님을 인정하고도 남음이 있다 그렇다면 원판결은 부당하게 사실을 인정하여 이를 기초로 판결한 위법이 있다 다시 직권으로서 심안컨대 \n        농지개혁법 제5조 제11조에 의하여 농가 아닌 자의 농지와 자경하지 않는 자의 농지는 정부에 매수되어 자경할 농가에게 분배되는 것이므로 비농가 또는 자경하지 않는 자는 동법 시행과 동시에 해 농지의 소유권을 상실하고 따라서 종래의 법률관계로 인한 소유권 이전등기를 청구할 수 없다 해석할 것인 바 원판결 첨부 제3,4,5호 목록기재토지중 전답에 있어서는 만일 그것이 정부에 매수되어 분배되었다면 참가원고 재단법인 단국대학은 소유권을 상실하여 지분권 이전등기를 청구할 수 없는 바이므로 원심은 의당 전기전답의 분배여부를 심리한 연후에 동 참가원고청구의 당부를 판단하여야 할 것임에도 불구하고 이에 이르지 않고 만연히 동 참가원고의 청구를 인용하였으니 원판결은 농지개혁법의 법리를 오해하여 심리를 다 하지 아니한 위법이 있다\n      <br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86338",
        "사건명": "위약금",
        "사건번호": "4290민상477",
        "선고일자": "19581120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "정관 또는 기부행위에 의하여 선임된 법인의 이사가 그 인하신청중에 법인의 이익을 위하여서 한 행위의 효력<br/>",
        "판결요지": "법인의 이사로 선임된 자가 당국의 인가를 받기 전에 전이사로부터 사무인계를 받아 법인의 이익을 위하여 법인의 사무를 관리한 행위에 대하여는 법인은 대리권 없음을 이유로 그 효력을 부인할 수 없다<br/>",
        "참조조문": "민법 제53조, \n \n        제99조 1항, \n \n        제100조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김봉수<br/>【피고, 상고인】   재단법인 원효학원<br/>【원심판결】 \n제1심 부산지방, 제2심 \n        \n대구고등 1957. 2. 27. 선고 56민공267 판결<br/>【이    유】  법인의 이사가 그 정관 또는 기부행위에 의하여 선임되었을지라도 당국에 그 인가신청중에는 이사의 선임이 당국의 인가에 의하여 그 효력이 발생하는 것이므로 당해이사가 법인을 대표할 권한이 없음은 물론이나 당해 이사가 전임이사로 부터 이어 법인에 관한 사무의 인계를 받고 사실상 그 직무를 행사하는 경우에는 일반 제3자는 당해 이사를 법인의 정당한 대표자로 믿고 거래함이 통상일 것이므로 동 선임이 인가되어 당해 이사의 법정자격이 구비된 후에는 당해이사가 동 인가신청중에 법인의 이익을 위하여 법인의 사무를 관리한 행위에 대하여 법인은 대리권없음을 이유로 그 효력을 부인할 수 없다고 봄이 타당할 것이다 원판결의 확정한 사실에 의하면 피고의 현 대표 이사장인 김홍경이 피고 법인의 기부행위에 의하여 적법히 대표이사로 선임되어 문교부에 인가 신청중 전 이사장으로부터 사무의 인계를 받고 사무집행을 하여 오던 바 피고의 채권자로 부터 본건 부동산에 관한 강제집행을 받어 경매될 형편에 있으므로 김홍경이 피고 법인의 이익을 위하여 원고와 본건 임대차계약을 체결하고 그 임료로서 강제집행을 면하고 본건 부동산을 보존한 사실및 그 후 하등 이유없이 우 약지에 위반하여 임대차를 일방적으로 해제하여 원고에게 손해를 주었다는 것이므로 피고는 우 임대차의 효력은 부인할 수 없고 따라서 동 계약위반으로 인하여 원고가 받은 바 손해를 배상할 의무있음이 모두 설시 법리에 의하여 명백한 것이다<br/><br/>대법관 배정현(재판장) 김두일 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86343",
        "사건명": "가옥명도",
        "사건번호": "4291민상234",
        "선고일자": "19581120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "유일한 증거 신청의 각하와 채증법칙의 위배<br/>",
        "판결요지": "당사자가 주장사실을 입증하기 위하여 신청한 유일한 증거를 각하하고 사실을 불이익하게 인정함은 채증법칙에 위배되는 것이다<br/>",
        "참조조문": "민사소송법 제259조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김영두<br/>【피고, 상고인】   김용식<br/>【원심판결】 \n제1심 광주지방, 제2심 \n        \n광주고등 1957. 12. 5. 선고 57민공324 판결<br/>【이    유】  당사자가 주장한 사실을 입증하기 위하여 신청한 유일한 증거를 각하하고 사실을 불리하게 인정함은 채증법칙의 위배인 것이다 본건에 있어서 일건 기록을 정사하면 피고 소송대리인은 그 답변사실을 입증하기 위하여 유일한 증거로서 증인 문갑진의 환문을 구하였던 바 원심은 이를 각하한 후 원판결 이유에서 그 주장사실을 인정할 하등의 증좌 없다고 판시한 것은 채증법칙에 위배한 것이라 아니 할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 배정현 한환진 김제형"
    },
    {
        "판례정보일련번호": "86340",
        "사건명": "토지인도",
        "사건번호": "4291민상41",
        "선고일자": "19581120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법에 의한 농지분배의 효력<br/>",
        "판결요지": "본법상 분배의 권한 있는 자에 의하여 일차 분배된 농지에 대하여는 본조, 본법 제23조 소정의 절차로서 또는 위 절차를 거쳐 소재지 법원의 판결로 시정되지 않는 한 그 분배는 효력이 있다<br/>",
        "참조조문": "농지개혁법 제22조제23조제24조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   최낙조<br/>【피고, 피상고인】   노양래<br/>【원심판결】 \n제1심 군산지원, 제2심 \n        \n광주고등 1957. 10. 25. 선고 57민공83 판결<br/>【이    유】  농지개혁법상 분배의 권한있는 자에 의하여 일단 분배된 농지에 대하여는 \n        동법 제22조제23조 소정절차로서 또는 우 절차를 경유하여\n         동법 제24조에 의한 소재지 법원의 판결로서 시정되지 아니하는 한 그 분배는 효력이 있다고 해석함이 타당하다 기록과 원판결에 의하면 원고가 단기 1954년 3월 1일 농림부장관으로부터 본건 농지를 분배받었고 이에 대하여 이의를 가진 피고가 재사를 신청하여 최종으로 도 농지위원회에서 신청이 각하되었음이 명백하고 피고의 제소로 인하여 원고의 분배가 취소되었다는 주장과 입증이 없는 이상서상 설시한 바에 의하여 원고의 분배는 효력이 있는 것이고 원고는 경작권 내지 소유권에 의하여 점유자인 피고에 대하여 본건 농지의 인도를 청구할 수 있는 것이다\n      <br/><br/>대법관 배정현(재판장) 김두일 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86344",
        "사건명": "가옥명도,손해배상",
        "사건번호": "4291민상130",
        "선고일자": "19581127",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "대물변제에 관한 계약과 그 무효의 여부<br/>",
        "판결요지": "대물변제에 관한 계약과 그 무효의 여부.<br/>",
        "참조조문": "민법 제90조제482조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   정승묵<br/>【피고, 상고인】   김용건<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1957. 12. 18. 선고 57민공419 판결<br/>【이    유】  채무의 이행에 의하여 급부를 약속한 물 또는 권리의 가액이 채무액을 초과하여 현저히 권형을 잃고 그 계약이 채무자의 경솔무경험 또는 급박한 곤궁에 승하여 체결된 것이 아니면 공서양속에 반한 것이라 할 수 없다 본건에있어서 원심은 원고가 본건 건물의 소유자인 이범강으로 부터 주대 220,000환 대부금 30,000환 합계 금 250,000환의 채무의 대물변제로서 매매형식으로 본건 건물의 소유권을 취득한 사실과 본건 건물의 대물변제계약 당시의 시가가 6,7십만환인 점을 인정하였는바 우 인정사실에 의하면 본건 건물의 시가가 우 채무액을 현저히 초과하였을지라도 일건 기록상 원고가 채무자인 동소외인의 경솔무경험 또는 급박한 곤궁에 승하여 대물변제를 약낙시킨 것임을 긍인할만 한 증거가 없으므로 본건 건물의 대물변제를 공서양속에 반한 무효의 계약이라 할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 한환진 김제형"
    },
    {
        "판례정보일련번호": "86369",
        "사건명": "살인",
        "사건번호": "4291형상415",
        "선고일자": "19581128",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "범인의 범행 당시의 정신 상태를 증인의 증언만으로써 부당히 인정한 실례<br/>",
        "판결요지": "범행당시의 정신상태에 관하여서는 전문의에 의한 의학상의 감정에 의하지 아니하면 정신의 미약 정도를 인정키 난하다 할 것인데 증인의 증언만에 의하여 범인의 범행 당시의 정신상태가 사물을 변별할 능력이 미약하다고 인정하였음은 위법이다<br/>",
        "참조조문": "형법 제10조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 검사<br/>【원심판결】 제1심 안동지원, 제2심 대구고등<br/>【이    유】  원판결은 피고인이 본건 범행당시 그 심신장애로 인하여 사물을 변별할 능력이 미약한 상태에 재한것이라고 판시하였으나 일건 기록을 정사한바에 의하면 피고인이 본건 범행당시 그 심신장해에 관하여서는 검사의 증인 공소외 1, 공소외 2등의 증언에 의하여 과거의 피고인의 정신에 이상이 있었다는 사실을 추인못할바 아니나 이로써 범행당시의 정신상태를 확인하기 난할뿐만 아니라 여사한 정신상태에 관하여서는 전문의에 의한 의학상의 감정에 의하지 아니하면 정신의 미약 정도를 인정키 난하다 할 것인바 원심은 여사한 조치를 취치 않고 우기 증언만에 의하여 피고인의 범행당시의 정신상태가 사물을 변별할 능력이 미약하다고 인정하였음은 심리미진 내지 증거법칙 위반의 위법이 있어 판결에 영향을 미칠때에 해당한다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86370",
        "사건명": "주거침입",
        "사건번호": "4291형상454",
        "선고일자": "19581212",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "명도집행에 의하여 점유한 가옥과 주거침입죄<br/>",
        "판결요지": "방에 대한 명도집행이 위법한 소송의 판결에 기인한 것이라 하더라도 일단 동 집행에 의하여 적법히 동 방에 대한 점유를 취득한 이상 그의 점유중인전기 방에 침입한 소위는 위법임을 면할 수 없다<br/>",
        "참조조문": "형법 제319조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인 1 외 1인<br/>【원심판결】 제1심 서울지방, 제2심 서울고등<br/>【이    유】  원판결 인용의 증거를 종합하면 피고인 2에 대한 원판시 주거침입죄의 사실을 인정함에 족하고 피고인 2가 소론방에 일시 기류하는 것인 경우에도 해방에 대한 점유는 동 피고인에게 있다 할 것이오 동 피고인에 대한집행에 의하여 공소외인이 해방에 대한 점유를 득한 이상 본건 가옥 전부가 소론과 여히 피고인 1의 관리에 속한다 하더라도 공소외인의 점유중인 전기방에 침입한 동 피고인의 소위는 위법임을 면할 수 없다 할 것이며 본건 가옥이 전기 공소외인의 소유가 아니라 하여 동인이 이에 대한 점유를 취득할 수 없는 것이 아닐 뿐 아니라 피고인 2가 전기방에 잠시 거주하는 처지로서 동 피고인을 상대로 한 소론가옥 명도소송이 당사자를 그릇한 위법이 있고 해방에 대한 전기 명도집행이 해위법한 소송의 판결에 기인한 것이라 하더라도 일단 공소외인이 동 집행에 의하여 적법히 동방에 대한 점유를 취득한 이상 해 점유는 보호되어야 할 것이다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86345",
        "사건명": "토지인도",
        "사건번호": "4290민상550",
        "선고일자": "19581218",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "조선시가지계획령에 의하여 시가지로 편입된 환지예정지로 토지와 농지개혁법상의 농지<br/>",
        "판결요지": "토지가 조선시가지계획에 의하여 시가지로 편입되어 환지예정지로 지정되었다는 사실만으로는 본법상의 농지가 아니라고 할 수 없다<br/>",
        "참조조문": "농지개혁법 제2조, \n        조선시가지계획령 제42조제47조 1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이혁근<br/>【피고, 상고인】   이봉순 외 2인<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1957. 5. 8. 선고 57민공185 판결<br/>【이    유】  농지개혁법에 의한 농지분배는 법적 지목 여하에 불구하고 동법실시 당시 실제경작에 사용하는 토지현장에 의하게 되어 있으므로 동법 시행 당시 실제경작에 사용된 토지인 이상 해 토지가 조선시가지계획령에 의하여 시가지로 편입되어 환지예정지지정이 되어 있다는 사실만으로서는 농지개혁법상 농지가 아니라고 할 수 없는 것이다 본 건에 있어서 원판결에 의하면 원심은 본건토지는 원래 원고의 소유로서 원고는 피고등으로 하여금 단기 4281년 중순경 본건 토지에 대하여 청근재배에 필요한 노무를 제공케 하고 그 보수로서 해토지에서 생산되는 청근의 3분지1을 수수하기로 약정한 사실을 인정할 수 있다고 하여 본건 토지가 농지개혁법 실시당시 농경지임을 인정하였으며 본건토지의 법적지목이 농지임이 분명함에도 불구하고 본 건 토지가 조선시가지계획령에 의하여 시가지로 편입되어 환지예정지 지정이 되었으니 대지로 확정되었다 하여 이와같이 대지로 확정된 본건 토지에 일시적으로 피고등이 청근을 재배한 상황을 지목하여 \n        농지개혁법 제2조 소정의 분배대상 농지라고는 할 수 없으므로 당국이 피고에 대한 본건 토지의 분배조치는 착오에 의한 무효의 것이라 하여 원고의 본 건 토지인도 청구를 인용하였다 그렇다면 원판결은 본건 토지가 조선시가지계획령에 의하여 시가지로 편입되고 환지예정지 지정이 되어있는 사실만으로서 피고등에 대한 본건 농지분배는 무효라고 판단한 것으로서 모두 설시 법리에 위배된 위법이 있다\n      <br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 김제형"
    },
    {
        "판례정보일련번호": "209068",
        "사건명": "건물철거",
        "사건번호": "4290민상692",
        "선고일자": "19581218",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "증거에 의하지 아니하고 사실을 인정한 실례<br/>",
        "판결요지": "당사자간 다툼이 있는 사실의 인정은 증거에 의하여야 하고 당사자변론의 취지만으로는 할 수 없는 것이다<br/>",
        "참조조문": "민사소송법 제185조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 서울고등법원 1957. 7. 10. 선고 56민공486 판결<br/>【이    유】  민사소송에 있어서 당사자간 다툼이 있는 사실의 진부를 인정하려며는 반드시 증거에 의하여야 하고 당사자 변론의 취지만으로는 할 수 없는 것이다 본 건에 있어서 원판결 이유에 의하면 원심은 원고는 피고로부터 금 25,000환을 수령한 것은 본건 대지에 관한 화해금 400,000환중의 일부로서 수령한 것이다 피고가 우 화해금의 잔액을 지불하지 않고 기타 화해조항을 이행하지 않으므로 원피고간에 우 화해계약을 취소하고 본소 청구를 한다 주장하고 피고는 피고가 침해한 원고소유대지의 대가로서 원고에게 금 25,000환을 지불하였다고 주장하여 원피고 당사자간 다툼이 있는 사실에 관하여 당사자간 변론의 전 취지를 종합 고찰하면 우시 금 25,000환은 피고가 침해한 원고대지의 대가로서 지불한 금원이라는 것을 긍인할 수 있다고 인정하였던 바 이는 사실인정에 관한 민사소송법상의 법리를 이해하지 못한 결과 당사자간 다툼이 있는 사실을 당사자 변론의 취지만으로서 인정한 것으로서 증거에 의하지 않고 사실을 인정한 위법이 있다<br/><br/>대법관 배정현(재판장) 김두일 고재호 변옥주 김제형"
    },
    {
        "판례정보일련번호": "86371",
        "사건명": "국가보안법위반",
        "사건번호": "4291형상462",
        "선고일자": "19581226",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "간첩의 착수시기<br/>",
        "판결요지": "간첩의 목적으로 남한에 침입한 때가 곧 간첩에 착수한 시기라고 할 것이므로 이북괴뢰로부터 간첩교육을 받고 간첩하기 위하여 본선으로 남한에 침입하였다면 간첩의 미수죄에 해당할 것이다<br/>",
        "참조조문": "형법 제98조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 검사<br/>【피고인, 상고인】 피고인<br/>【원심판결】 제1심 서울지방,  제2심 서울고등<br/>【이    유】  원판결 기록을 정사하면 원심은 피고인의 범죄사실중 피고인이 이북괴뢰로부터 간첩교육을 받고 간첩하기 위하여 목선으로 남한에 침입한 사실에 대하여 간첩예비죄에 해당한다 하여 피고인에게 징역 20년의 형을 언도하였으나 간첩의 목적으로 남한에 침입한 때가 곧 간첩에 착수한 시기라고 할 것이므로 원심인정과 같으면 우 설시에 의하여 간첩의 미수죄에 해당 할 것이다<br/><br/>대법관 백한성(재판장) 김세완 김갑수 허진 한환진"
    },
    {
        "판례정보일련번호": "209067",
        "사건명": "행정처분취소",
        "사건번호": "4290행상209",
        "선고일자": "19581229",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산처리법상의 동일가족의 기준<br/>",
        "판결요지": "본법상의 동일가족 여부는 호적의 동일여부를 기준으로 하여 결정한다<br/>",
        "참조조문": "귀속재산처리법 제11조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   서울특별시 관재국장<br/>【원심판결】 서울고등법원 1957. 9. 13. 선고 57행108<br/>【이    유】  원고가 진술한 소장청구원인 사실에 의하면 원고는 본건 귀속재산을 단기 1957년 1월 30일 우선 매수권에 의하여 매수하였다 주장하였고 원고 제출의 갑 제2호증(소원재결서)의 기재 내용에 의하면 원고는 단기 1956년 11월 10일자로 본건 재산을 피고로부터 임차하였다가 동년 1957년 1월 30일자로 수불하한 것으로 되어있고 피고 보조참가인등이 진술한 답변서에 의하면 원고가 본건 재산을 임차한 것은 단기 1956년 11월 10일이라 항쟁하고 있으므로 이상 당사자간 변론의 전취지에 의하면 원고가 본건 재산을 임차한 일자가 단기 1946년 11월 10일인 것은 명약관화하다 할 것이다 그런데 원고의부 소외인이 단기 1946년 10월 18일 2남인 원고를 가족으로 하여 법령 제179호에 의하여 서울특별시 (주소 1 생략)에 취적하였음은 을 제6호증(가호적초본)의 기재내용에 의하여 원고가 그 후 단기 1946년 12월 10일에 우 법령 제179호에 의하여 동시 마포구 (주소 2 생략)에 분가취적하였음은 갑 제4호증(가호적등본)의 기재 내용에 의하여 각 명백하다 그러므로 원고의 우 임대차계약은 원고가 그 부 소외인의 2남으로 동일호적에 있던 중이요 아직 원고가 분가 취적하기 전인 단기 1946년 11월 10일이며 원고가 복본적말소 절차를 밟은 것도 본건 행정처분(단기 1957년 6월 17일 임대차계약취소)후 및 수불하계약(단기 1957년 1월 30일 불하)후인 단기 1957년 7월 18일 임이 역연하다 할 것이며 원고의 부 소외인이 단기 1945년 7월 부터 사유주택을 소유하고 있었던 사실과 동 소외인이 단기 1954년 7월경부터 동 1956년 9월 24일까지 귀속대지를 취득하였다가 매각한 사실은 원심이 확정한 바이므로 원고는 결국 귀속재산처리법상 결격자임에도 불구하고 본건재산을 임차하였다 할 것이니 이로 인하여 원고가 연고권(우선매수권을) 취득할 리없고 그의 수불하 역시 위법을 면치 못할 것이며 따라서 원고의 취적및 복본적말소등은 우 결격자인 결함을 미봉하고 본건 재산을 유지하기 위한 책략수단에 불과한 것임을 용이히 규지할 수 있다<br/>  귀속재산처리법상의 동일 가족 여부는 사실상의 독립생계 영위여하에 불구하고 호적의 동일여부를 그 기준으로 하여 결정할 것이라 함이 본원 종래의 판례이다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    },
    {
        "판례정보일련번호": "86372",
        "사건명": "횡령",
        "사건번호": "4291형상471",
        "선고일자": "19581229",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "이용을 위탁한 계금의 소비와 횡령죄<br/>",
        "판결요지": "금전의 이식을 위탁받은 자가 이식후 반환받은 금원을 위탁인에게 인도하지 않고 자기 용도에 소비하였다면 배임죄는 성립될지언정 횡령죄로 논할 수는 없다<br/>",
        "참조조문": "민법 제402조, 제644조, 제646조, 형법 제355조 2항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 검사<br/>【원심판결】 제1심 광주지방, 제2심 광주고등<br/>【이    유】  상고이유에 의하면 (1) 공소외 1이 단기 1954년 4월경 서울로 이사함에 제하여 피고인에게 계금을 수령하여 이용하여 달라고 위임하였으나 (2)그후 동년 10월경 동계가 파탄되자 공소외 1이 내광하여 피고인과 같이 채무자 공소외 2를 심방하여 변제를 독촉하는 일방 피고인에게도 조속한 시일내에 동 채무를 추심 청산하여 줄것을 위탁하였으므로 우 (1)의 위임은(2)의 위임으로 말미암아 소멸되고 따라서 우 (2)의 위임에 의하여 피고인이 공소외 2로부터 금전을 수취하였을 때에 그 금전은 특정되고 소유권은 위임자인 공소외 1에게 귀착된다 운위하나 우 위임관계를 소론과 같이 2개의 별이한 위임의 존재로 보고또 전위임이 후위임으로 인하여 소멸된 것으로 볼 것인가는 그 당시에 있어서의 당사자의 의사 해석문제로서 본건 기록을 정사하여도 소론과 같은 취지로는 해석할 수 없고 도리어 우 소론(2)의 위임시 공소외 1이 공소외 2가에 동반한 피고인에게 대하여 의구히 조속한 시일내에 동계금 채무를 추심청산 하여줄 것을 요구한 사실이 있음에 비추어 당초의 위임은 그대로 계속되고 다만 파계등으로 인한 그 사정의 일부에 변화가 있었음에 불과한 것으로 해석함이 타당하다 할 것이다 그런데 제1심 제1회 공판조서중의 피고인의 진술부분 및 동 제2회 공판조서중의 증인 공소외 2의 진술기재 부분을 종합고찰하면 공소외 1이 서울로 이사함에 제하여 피고인에게 그 계금을 낙찰수령한후 이식하여 반환하여 줄것을 위탁하였으므로 피고인은 우 계금 200,000환을 수령하여 채권자가 되어 공소외 2에게 월 1할5분의 이식의 약정으로 대여하였던바 단기 1954년 10월경 동계가 파탄되자 피고인은 공소외 2로 부터 우선 원금 200,000환을 변제 받았으나 위임자에게 송금치 않고 자기용도에 소비한 사실을 간취함에 족하다 과연 그렇다면 피고인은 수임 사무처리에 의하여 그 수취한 금전을 위임자인 공소외 1에게 인도할 금전채무(금액채무)를 부담함에 불과하다 할 것이므로(민법 제402조, 제646조 참조) 특약이 없는한 금전은 유통성을 가진 대체물로서 그 계수가 동액인 이상 다른 금전으로서 지불 또는 인도에 충당할 수 있고 반드시 그 수취한 금전 자체를 인도하여야 하는 것이 아님은 현시의 거래 실정에도 적합하다 할 것이요(가사 2개의 별이한 위임을 시인한다 할지라도 해 이론은 동일하다) 소론과 같이 피고인의 우 금전수취와 동시에 동 금전은 특정되고 그 소유권은 위임자에 귀속된다 함은 독단이라 할것이니 따라서 피고인이 동 금전을 소비하였다 할지라도 채무불이행의 책임있음은 별론으로 하고 곧 형법 제355조 제1항 소정의 횡령으로서 논죄할 수없다고 해석함이 타당하다 할 것이다<br/>  그러나 수임자도 민법규정에 의하여 위임의 본지에 따라 선량한 관리자의 주의로서 사무를 처리할 책무가 있고(민법 제664조 참조) 또 형법 제355조 제2항에 의하면 타인의 사무를 처리하는 자가 그 임무에 위배하는 소위로서 재산상의 이익을 취득하여 본인에게 손해를 가할 때에 배임죄로서 처단할 것을 제정하였으므로 피고인의 우 금전소비행위는 정히 배임의 죄책을 면치 못한다할 것이로되 본건에 있어서 일건 기록을 사열한 바에 의하면 검사는 본건을 형법 제355조 제1항의 횡령으로써 기소한 이외 이래 본건 상고심에 이르기까지 이를 일관하여 유지하여 왔고 동 공소사실 및 적용법조를 변경한바 없으므로 원심은 동횡령의 공소사실을 부정할 수도 있다 할 것이니 결국 원심의 조치는 정당함에 귀착한다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 한환진"
    }
]