[
    {
        "판례정보일련번호": "85857",
        "사건명": "농지위원회결정에대한이의",
        "사건번호": "4285민상62",
        "선고일자": "19520113",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 위헌결정의 효력발생에 시기 및 위헌결정공고 전에 있어서의 위헌법률의 유효성<br/>나. 제1심판결에 대한 상고의 적부<br/>",
        "판결요지": "가. 위헌결정은 \n          헌법위원회법 제20조에 의하여 관보에 공고한 날로부터 장래에 향하여 (단형벌조항은 제외) 효력을 발생하는 것이요 공고 전에 있어서는 위헌성을 대유하는 법률이라 할 지라도 의연 유효하다 할 것이다.\n        <br/>나. 제1헌 판결에 대하여 직접 대법원에 상고함에는 당사자간에 상고할 권리를 유보하고 불공소할 것을 합의한 경우에 한할 것이므로 이러한 상고허용사유를 인정할 수 없는 상고는 부적법한 것이다.<br/>",
        "참조조문": "농지개혁법 제18조, \n        제24조\n , \n        헌법위원회법 제20조, \n        헌법 제22조, \n        제76조 제2항\n , \n        민사소송법 제393조, \n        제360조, \n        제396조, \n        제383조, \n        제95조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   노옥래<br/>【피고, 상고인】   노종래  소송대리인 변호사 진형하<br/>【원심판결】 \n대전지방법원 1952. 3. 27 선고 52민16(1심) 판결<br/>【주    문】<br/>  본건 상고를 각하한다.<br/>  상고비용은 피고의 부담으로 한다.<br/><br/>【이    유】  피고 소송대리인 진형하의 상고이유는 제1점 원심판결은 기 이유에서 「본건 쟁점은 서천군 농지위원회의 판결은 법의 근본정신을 이탈한 처사로서 법령의 해석적용을 그르치게 함이라는 데 있음으로 차를 심안컨대 운운」하여 농지분배의 원칙을 설명하고 있어 지주의 소작지 박탈금지를 재명시하고 계속하여 갑 제1호증의 1,2 농림부장관 통첩내용과 여히 편법을 도의적 해결을 할 수 있음을 시인하고 농지위원회는 의당 차에 의거하여 도의적 해결을 할 것임에도 불구하고 운운하여 마치 서천군 농지위원회가 비도의적으로 우 농림부장관의 통첩에 위배하여 원고로부터 농지를 불법박탈한 것 같이 논하였으나<br/>  (1)서천군 농지위원회가 도의적 관념을 떠나서 강제적으로 박탈결정을 하였다는 증거라고는 전기록을 통하여도 차를 발견할 수가 없고<br/>  (2)「원고가 우 판정에 불복하고 도농지위원회에 항고하였으나 6.25사변으로 인하여 동 기록 멸실로 인하여 재항고하려 하였으나 기간 경과로 부득이 본소에 지하였으며 운운」의 판결이유는 우 사실에 부합되는 하등의 증거없이 원심이 독단적으로 인정한 사실이며<br/>  (3)우 농림부장관 통첩에 의한 도의적 관념에 입각하여 판정한 것인가 우는 불연인가의 점은 오직 공문서인을 제1호증(군농지위원회판정서)의 기재이유 뿐만으로서 결정될 것인바 동 기재이유에 의하면 우 농림부통첩과 여히 도의적으로 판정한 것이 명백하고 타에 비도의적으로 판정하였다는 점은 추호도 발견할 수 없음. 실은 면농지위원회에서 원피고 쌍방을 호출하여 설유간담을 하여 쌍방에서 양보하여 반분식 분배경작키로 화해성립이 되어 기 취지의 판정이 성립되었는데 원고는 후일 모배후자의 충동에 의하여 맹목적으로 본의 아닌 항고를 하였던바 군농지위원회에서도 역시 동 경과로서 화기애애리에 쌍방협의하에 판정이 성립되었고 기후 원고는 군농지위원회에 재항고한 사실이 전무하고 우 모 소송부로카의 충동에 의하여 홍성법원지원에 제소하였다가 법정에서 원고는 군농지위원회에서 반분식 경작할 것을 승낙하였다고 자백하였음으로 판사의 권유에 의하여 군농지위원회의 판정대로 준수할 것을 약속하고 소송을 취하함으로 피고도 차를 승낙하고 취하에 동의하였음<br/>  그 뿐만 아니라 충남도 농지위원회에서는 단기 4284년 2월중에 동년 4월말일까지 전자 항고하였던 자는 경히 항고서를 제출하라는 공고가유 하였음에도 불구하고 원고는 항고치 아니하였는데 금년도에 와서 본소에 지한 것은 후기피고의 제소에 응소키 위한 것이고 원고가 단기 4283년의 경작을 한 것은 사실이나 그것은 피고는 사변중 피난 부재하였으나 원고는 인위에 가담하여 재가하였음으로 기간에 불법경작한 것임.<br/>  요컨대 원심판결은 제1점에 있어서 증거에 의하지 않고 독단적으로 사실인정을 한 판결 즉 이유를 불문하거나 우는 이유착오있는 판결임으로 차점만으로도 파훼를 미면이라 사료됨.<br/>  제3점 원심판결이유는 갑 제2호증(구장증명서)의 기재내용과 증인 노목춘의 증언을 채택하여 피고는 본소 이외에도 경작지가 있고 윤택한 생활을 영위운운의 사실을 인정하였으나<br/>  (1) 갑 제2호증의 기재내용은 증인 노목춘이가 공판정에서 전적으로 부인하며 자기의 과오라고 하였으므로 동 호증에서 채택할 점은 일점도 없고<br/>  (2) 노목춘 증인의 증언에도 피고가 타토지가 있다는 진술은 없고<br/>  (3) 도리어 공문서인을 제3호증(증명서)의 기재에 의하면 원고가 주장한 피고의 타경작지 소유 운운은 피고의 부 노승교의 경작지(피고는 분가 을 2호증)임이 판명됨에 불구하고 원심이 우 갑 제2호증과 노목춘의 증언에 의함이라 하여 피고는 본건 답이외에도 대지가 유하고 운운을 인정한 것은 증거에 의하지 않는 사실인 정의 판결이며 우 공문인 을 제3호증에 대한 판단유탈의 판결이라 아니할 수 없음으로 파훼를 면치 못할 것임.<br/>  실은 을 제1호증(판정서)기재와 여히 피고는 본건 답이 동인의 세계단답인데 박봉생활로 객지에 근무중 기 곤궁한 생활면을 보조키 위하여 본건 답을 기 근친인 원고에 위탁하고 소작료보다도 차를 경작하여 그 수익의 일부를 자기 생활에 보조해 달라는 의미하에 차를 원고에게 경작케한 것인데 피고는 원고가 근친간에 소작권을 주장하며 농지분배를 주장할 줄은 몽중에도 생각치 않았던 것임. 원심판결이 「법의 정신 법의 정신」하고 연창하나 「진의의 법의 정신」은 박봉자의 단답을 박탈하여 생활위협을 주게하는 것이 아닐 것이며 신임자에 배신하며 근친의 후의를 배반하는 악질작인에게 토지분배를 하라는 정신이 아닐 것임.<br/>  우 사실은 피고가 농개법이 국회에서 통과 되려할 제 본건 토지가 분배된다면 생활위협을 받을 것이라 생각하고 농개법실시 수년전에 기 박봉생활을 청산하고 귀향하여 본건 답을 자경할려고 노력한 사실이 유한 것으로서 웅변으로 증명이 됨.<br/>  제3점 증인 노승섭의 진술기재에 의하면 단기 4285년 7월4일 대전지방법원 홍성지원에서 원 피고간 군농지위원회 판정과 여히 준수할 것을 사화상약하고 원고의 제소를 취하하고 우 동년 10월 말일경에는 우 사화사실을 재차 확인하고 우 판정대로 준수할 것을 맹서하고 동년도 부당이득 정조 12석까지 피고에게 반환키로 확약한 사실이 인정되는 바 과연 그렇다면 가령 우 위원회판정이 비도의적이라할지라도 차를 추인한 것으로서 농림부장관통첩에 부합된 도의적 해결이 성립되었다 할 수 있는데 차 항변에 대하여 원심은 일언반구도 언급치 않고 피고패소의 판결을 한 것은 중대한 사실판단의 유탈이라 아니 할 수 없으며 차점으로도 파훼를 미면이라 사료함. 사실은 원고가 본소를 제기하기 위하여 약 3개월전에 피고는 원고상대로 우 원고가 지불키로 약속한 부당이득 정조12석의 청구소송을 대전지방법원에 제기하였던 바 하고인지 3개월후에 사소장송달을 함에 기시 원고는 비로소 본건 소송을 제기한 것인 바 피고의 우 제소사건은 금일까지 미심리중에 있음을 참고로 부진한 바임.<br/>  이상 3점 중 어떤 이유로든지 원심판결은 이유불비 우는 이유착오의 이유로 파훼를 면치 못할 것이니 원판결을 취소하고 원고청구 기각의 자판을 하여 주심을 앙망함이라 운운함에 있다.<br/>  안컨대 단기 4285년 10월 26일 공고한 헌법위원회 위헌결정에 의하면 대한민국 국민은 법률에 정한 법관에 의하여 법률에 의한 심판을 받을 권리가 있음은 우리 \n        헌법 제22조에서 명정한 국민의 기본권리이요 \n        헌법 제76조 제2항의 최고법원과 하급법원의 조직을 규정한 법원조직법은 3심제의 대원칙을 확립하여 모든 소송이 최종심으로서 대법원의 심판은 받는 권리를 인정하였을 뿐 아니라 2심제인 행정소송이 그러하고 단심제인 선거소송까지도 최고법원인 대법원의 심판은 받게한 각 법률규정에 비치면 가령 법률로서 모종의 특별심판기관을 설치하였다 할지라도 여는 즉 하급법원이요 그 최종심은 역시 최고법원인 대법원에 이합귀일케함이 \n        헌법 제22조 및 \n        제76조 제2항의 대정신임에 하등 지의할 바 없다. 그러므로 「\n        농지개혁법 제18조 제1항 후단 및 \n        제24조 제1항 후단」이 각기 소정소송에 관하여 최종심을 2심상급법원인 고등법원까지로 하였음은 국민의 최고법원인 대법원의 심판받는 기본권을 박탈한 바로서 헌법에 위반된다하여 위헌을 선언하였다. 그러나 \n        헌법위원회법 제20조에 의하면 위헌규정은 형벌조항을 제외하고는 장래에 향하여 효력을 발생한다 하였음으로 전시 \n        농지개혁법 제18조 제1항 후단 및 \n        동 제24조 제1항 후단의 규정은 전시 공고일인 단기 4285년 10월 26일부터 위헌무효의 법률이라 할 것이요 그전에 있어서는 위헌성을 대유한다 할지라도 유효하여 이를 준수하여야 할 것으로 해석함이 타당하다 할 것이요 또 전시 공고일이후에 있어서는 \n        농지개혁법 제18조제24조 소정의 소송은 법원조직법의 원칙에 따라 3심제로 복귀하였다 할 것이다. 그러므로 직권으로서 본건 상고의 적부를 검토하건대 피고는 대전지방법원에서 언도한 제1심 판결에 대하여 단기 4285년 4월17일 본원에 상고하였으나 당시는 아직 전시 위헌결정공고전 임으로 동 판결에 대하여 불복상소하려면 \n        농지개혁법 제24조 및 \n        제18조의 규정에 의종하여 소관 제2심 상급법원인 서울고등법원에 대하여 할 것이요 직접 대법원에 상소할 수 없다고 해석할 것이다. 따라서 본건 상고는 이 점에 있어서 부적법하며 도저히 그 흠결을 보정할 도리가 없다 할 것이다. 설사 그러하지 않다 할지라도 현행 민사소송법 제도상 상고는 공소심의 종국판결에 대하여 할 것이며 제1심 판결에 대하여 직접 대법원에 상고함에는 당사자간 상고할 권리를 유보하고 불공소 할 것을 합의한 경우에 한할 것임은 \n        민사소송법 제393조 및 \n        제360조 제2항의 법의에 비추어 명백한 바이므로 제1심 판결에 대한 전시 상고허용사유를 인정할 수 없는 본건에 있어서는 이 점으로 논할지라도 동 상고는 부적법을 면치못할 것이요 또 이 흠결은 금일에 있어서 도저히 보정할 수 없다 할 것이다. 따라서 본건 상고는 기타 점에 논급할 필요도 없이(상고이유서제출기간경과) \n        민사소송법 제396조제383조에 의하여 동 상고를 각하하기로 하고 소송비용부담에 관하여 \n        동법 제95조를 적용하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85866",
        "사건명": "부동산소유권확인",
        "사건번호": "4285민상111",
        "선고일자": "19520131",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 사문서이 증거력과 자백<br/>나. 귀속농지사건에 관한 사문서의 증거력과 자백<br/>",
        "판결요지": "가. 사문서의 성립에 당사자간 다툼이 없으면 이는 상대방이 그 서증의 진정성립에 관한 거증자의 주장을 자백한 것임으로 법원은 그 서증성립의 진부에 관한 심증여하에 불구하고 그 자백에 구속되어 그 형식적 증거력을 인정하여야 한다.<br/>나. 귀속농지에 관한 소송에 있어서는 민사소송법중 자백에 관한 규정이 적용되지 않으므로 피고가 사문서의 성립을 인정하더라도 법원은 이에 구속치 말고 다시 증거에 의하여 그 형식적 증거력을 인정한 후가 아니면 그 기재내용을 취택하여 판단자료에 병용할 수 없는 것이다.<br/>",
        "참조조문": "민사소송법 제325조, 제257조, 법령 제215호 제2항 제2조 라호 제6항 사호<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피공소인】 원고<br/>【피고, 공소인, 상고인】   국<br/>【원심판결】 서울고등법원 1952. 3. 25. 선고 50민공316 판결<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 서울고등법원에 환송한다.<br/><br/>【이    유】  피고 소송대리인 상고이유는 「본건의 제1심, 제2심 판결 이유에 갑 제3호증은 군정법령 제33호에 명시된 바와 여히 단기 4278년 8월 9일이 재산소유권 한계의 법적 유효기일로 되어있는 즉 동 문서가 단기 4278년 8월 14일자로 되어있는 점은 당연 법적 효력을 상실한 것임으로 이를 증거로 함은 부당하고 또한 당시 농지매매에 임시농지관리령에 의한 지방장관의 인가가 필요함에도 불구하고 차의 수속을 밟지 않은 것으로 인정되어 본건 매매사실을 부인하옵기 자에 상고를 제기한다 운한다.<br/>  심안컨대 원심판결이 인용한 제1심 판결에 의하면 원심은 당사자간에 다툼이 없는 갑 제1호증의 기재내용을 그의 거시한 타증거와 종합하여 이에 의하여 원고주장사실을 인정하고 원고청구 전부를 인용하였음이 명백하다. 보통 민사소송에 있어서는 사문서의 성립에 당사자간 다툼이 없으면 이는 상대방이 그 서증의 진정성립에 관한 거증자의 주장을 자백한 것으로서 그가 직권조사사항에 관한 것이 아닌 이상 법원은 민사소송법상 일반자백의 원칙에 의하여 그 서증성립의 진부에 관한 심증여하에 불구하고 그 자백에 구속되어 그 형식적 증거력을 인정하여야 할 것이나 본건과 같은 귀속농지급 기 부속부동산에 관한 소송에 있어서는 법령 제215호 제2조 라호 제6항 동조 사호의 규정으로서 민사소송법중 자백과 인낙에 관한 원칙은 제외되고 기 여의 사항만 적용되는 것으로 해석할 수 있으니 자백에 관한 일반원칙은 적용될 수 없을 것이다.<br/>  본건 기록에 의하면 원고제출의 갑 제1호증의 성립을 피고가 자인한 사실은 충분히 규지 할 수 있으나 동 호증 기재중 확정일부의 부분과 등기제증의 부분은 공문서로 인정할 수 있지만 기 여의 부분은 전부 사문서라 아니볼 수 없으므로 이에 대하여 원심은 전시 설명취지에 의하여 우시 피고의 자인에 구속치 말고 다시 적법의 방식과 절차에 따라 적절한 증거에 의하여 동 호증의 형식적 증거력을 확정한 후가 아니면 그 기재내용을 채택하여 판단자료에 공용치 못할 것임에도 불구하고 원심은 차 법칙을 무시하고 본건을 보통 민사소송과 동일시하여 동 호증의 성립을 피고가 자인함으로서 당연히 동 호증의 형식적 증거력이 발생되는 것으로 오인하고 전시와 같이 만연히 동 호증의 기재내용을 취택한 것은 부당할 뿐 아니라 동 호증은 원고주장매매의 매매계약서로서 원고청구의 기초에 관한 중요한 증거라 볼 수 있고 따라서 동 호증에 대한 우시와 같은 판단착오가 본건 판결에 중대한 영향을 미쳤다고 볼 수 있으므로 원판결은 위법의 것으로 파훼를 면키 난할 것이오 논지는 결국 이유있다 인하여 민사소송법 제407조 제1항에 의하여 원판결을 파훼하고 다시 심리하기 위하여 원심에 환송함이 적당하다 인정하고 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85900",
        "사건명": "토지소유권이전등기",
        "사건번호": "4285민상125",
        "선고일자": "19520207",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사문서의 진정성립을 인정할 수 있는 사유<br/>",
        "판결요지": "가. 매매계약의 의사표시가 기재된 매도증서에 동 매매의 이전등기가 완료되었다는 사실 및 그 일자로 동 매매증서가 등기소에 제출되었다는 사실을 병기한 문서에는 동일지면에 사문서와 공문서가 병존한 데 불과한 것임으로 그 공문서의 성립으로서 사문서의 진정성립을 추정할 수 없는 것이다.<br/>나. 증언의 내용에도 사문서의 내용사실을 명백히 인정할 수 없고 또 사문서를 증인에게 제시한 바도 없이 동 증인에 의하여 사문서의 진정성립을 인정하는 것은 채증법칙에 위반되는 것이다.<br/>",
        "참조조문": "민사소송법 제325조 제1항, 제325조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고  (소송대리인 변호사 서기홍)<br/>【피고, 피상고인】   국<br/>【원심판결】 대구고등법원 1952. 4. 16. 선고 49민공7 판결<br/>【주    문】<br/>  원심판결을 파훼하고 본건을 대구고등법원에 환송한다.<br/><br/>【이    유】  피고 소송대리인의 상고이유는 원판결문 이유란 제1행 내지 제13행 갑 제1호증 제2호증의 기 진정성립을 인정할 수 있다는 추리를 규명컨대 증인 소외 1이 진술한 일절을 인용하면 「원고가 기 시 증인가에서 형과 담화할 때에 기 증서를 형에게 보이면서 자기가 매수하였다고 하는 것을 목도하였읍니다」라고 원고가 매수하였다는 토지 중 일부를 경작하고 있는 증인과 수 차 상면하였음에도 불구하고 하등의 매수하였다는 의사표시는 하지 않고 친면이 두터운 증인의 형에게 담화하는 중 기 사실을 들었다는 증언은 사고추리적으로 보아 진정성립을 인정할 수 없는 인공적인 증언으로 볼 수 있고 증인 소외 2의 증언에 의하면 증인은 원고와 친밀한 우인으로서 원고소유 반도농업토목주식회사 주권과 소외 6소유의 본건 토지와 교환여부에 대한 상의가 유하였다면 원고가 본건 토지매수 후 친우인 증인 소외 2에게 매매계약서를 보이지 않을리 만무하고 더욱이 증인 소외 3, 소외 4 이하 6명의 증언에 명시된 바와 여히 증인(경작인)들은 원고로부터 직접 본건 토지를 일본인 소외 6으로부터 매수하였다는 사실을 듣지 못하였다는 사실은 취신치 않고 원고의 유리한 사실만을 취신 인정함은 직권주의의 정상적인 실질사고의 판단이라고 할 수 없고 피고가 4282년 8월 일자 및 4283년 4월 일자로 제출한 준비서면 및 을 제1호증 내지 제17호증에 명시되여 있는 바와 여히 본건 토지를 원고가 소외 5, 소외 6으로부터 매수하였다는 사실은 전연 인정할 수 없고 또한 소외 5가 원고에게 일력 소화 16년 12월 1일에 매도하였다면 소외 6이 일본서 농업지도원을 본건 토지에 파견하여 해방전년까지 지도에 종사케한 사실과 경작인(당시 소작인)들이 해방년도까지 소외 6명의로 경작료 납부 및 천인저금을 하였을 리 만무함으로 본건 원고의 청구사실의 진정성립을 인정할 수 없을 뿐만 아니라 갑 제4호증 내지 제6호증(반증취소서)는 형법 제169조의 규정에 해당하다고 사료되며 서상의 사실을 종합고찰하건대 원고의 청구사실을 인정할 수 없으므로 원판결에 불복함. 또한 본건 토지는 지적이 방대하여 국가재정에 미치는 영향이 심대함으로 주일대사관을 통하여 소외 5 및 소외 6의 매도여부사실을 조복하여 의법 판결 있기를 구함이라는 데 있다.<br/>  심안하니 원심은 증인 소외 1의 증언에 의하여 갑 제1호증(매매계약서)의 성립 증인 소외 2의 증언에 의하여 동 제2호증(동 호증의 1은 주식 2,700주의 영수증이고 동 호증의 2 내지 4는 금 8,000원의 영수증)의 성립을 각히 인정한 다음 공문서의 부분이 있다하여 갑 제3호증은(동 3호증은 기의 1 내지 3이 매도증서로서 이에는 단기 4278년 8월 18일자 가등기제의 기재와 동 4277년 4월 19일자인 부산지방법원 일부인과 당시 동 법원 사천출장소 주임이였던 일본인 대전인이 압날되어 있다) 그 전부의 성립을 인정하고 이에 우 증인 소외 1, 소외 2 기타 증인의 증언을 종합하여 원고가 단기 4274년 (일본년기소화 16년)12월 1일 일본인 소외 5로부터 동인소유 원판결첨부 제1호목록 기재토지를 동 소외 6으로부터 동인소유 동 목록제2호 기재토지를 합계대금 18만 5천원에 매수하고 그 대금 중 13만 5천원은 즉시 원고소유 반도농업토목주식회사의 주식 2,700주로 지불하고 잔대금 5만원은 동 4275년으로부터 향후 7개년부로 분할하여 매년 12월 13일에 금 8천원씩 지불변제하기로 약정한 사실 및 기 후 동 약지에 의하여 동 4275년 12월 13일에 금 8천원, 동 4276년 12월 20일에 금 8천원, 동 4277년 11월30일에 금 8천원이 각 지불된 사실을 인정하였는바 우선 갑 제2,3호증의 성립인정에 관한 적부를 고찰컨대 (1)원심은 공문서의 부분이 있음으로서 갑 제3호 각 호증의 전부성립을 인정하였으나 동 각 호증에는 토지를 매도한다는 개인의 의사표시인 사문서와 등기관리가 해 토지등기부에 가등기 기재를 하였다는 기재와 동 문서가 해당일자로 동 출장소에 제출되었다는 사실을 증명하는 각 공문서가 동일지상에 병존(토지목록이 각문서에 공통적으로 이용된 것)하나 동 각 문서가 법률상 그 성질을 달리하는 것임으로 그 각 문서의 성립여부는 각기 문서의 성질에 따라 민사소송법의 정한 바에 의하여 이를 판정할 것이고 사문서가 공문서와 동일지상에 병존한 이유로서 당연히 그 성립을 추정할 수는 없는 것이다. 따라서 전시 공문서부분의 존재로서 매도증서를 포함한 갑 제3호증의 1,2,3전부의 성립을 추인한 원심조치는 채증법칙에 위반되였다 할 것이며 (2)원심은 증인 소외 2의 증언에 의하여 갑 제2호증(동호의 1내지 4 전부를 포괄한 것으로 인정됨)의 성립을 인정하였으나 동 증인신문조서(제1,2회신문조서)에 의하여 동 증인의 증언내용을 고사하면 원고가 일본인 소외 6으로부터 본건 토지 (원판결목록기재 토지만인지 후론한 바와 같이 갑 제1호기재토지전부인지는 미상)를 대금 18만 5천환에 매수하고 그 대금 중 금 13만 5천원대로 반도농업주식회사의 주식 2,700주를 양도하고 금 5만원은 7개년 연부로 지불하기로 하였다는 말과 기 후 원고가 3년간의 연부금을 지불하였다는 말을 원고로부터 들은 일이 있고 연부금에 관한 영수증도 그 때마다 원고의 제시에 의하여 관람한 일이 있다는 취지이나 갑 제2호증의 2 내지 4를 동 증인에게 제시한 형적이 없음으로 동 증언의 소위 영수증이 갑 제2호증의 2 내지 4에 해당여부를 알 수 없을 뿐 아니라 동 호증의 1의 기재사실에 관하여서는 전연 언급한 바 없고 더욱이 소위 본건 토지매주가 소외 5, 소외 6 2인이고 갑 제2호증의 1내지 4가 모두 소외 5의 단독명의인 사실에 비추워 볼 때에는 특별한 사정없이 우 증언만으로 만연히 갑 제2호증의 1 내지 4의 성립을 인정한 원심의 조치는 심리에 부진이 있다 할 것이며 다음 사실인정에 관하여 고찰하면 (1)기록에 의하면 원고의 변론전취지가 원판결첨부목록기재토지뿐 아니라 이와 소외 대지 10필, 합계면적 1,458평, 임야 5필, 합계면적 21정보 및 2,270평, 잡종지합계면적 2,791평을 합하여 (갑 제1호증 및 제3호증의 1,2,3목록참조)에 매수하였다는 데 있음이 명백함에 불구하고 원심이 원판결첨부목록토지만을 대금 185,000원에 매수하였다고 인정하였음은 당사자의 주장치 않는 사실을 인정한 위법이 있다 할 것이며 (2)원고가 일본인 소외 5로부터 동 제1호목록 기재 토지를 동 소외 6으로부터 동 제2호목록기재 토지를 매수한 것이라면 소외 5가 소외 6을 대리할 권한이 있는 등 특별한 사정이 없는 한 소외 5 단독으로 그 대금전부를 수령할 권한이 없을 것임으로 소외 5의 단독명의인 갑 제2호중의 1 내지 4만으로서 소외 5의 대리권에 관한 사실을 인정할 만한 증거도 없이 소외 6에 관한 대금이 적법히 지불된 듯이 인정하였음은 부당할 것이며 (3)대저 본건 매매가 정당히 성립되였다는 사실을 인정하는데는 매매목적물의 가치와 대가적 급부와의 관계에 관한 심리를 요하는 바 원고가 대금 185,000원에 매수하였다고 주장하는 토지가 원판결 목록기재 답 99필 그 면적 239,415평, 전 52필 그 면적 17,522평, 잡종지 5필 15,809평 및 전시 대 10필, 임야 5필, 잡종지 2필을 합하여 실로 광대한 농지임야이며 이에 대하여 대금 185,000원의 상당여부는 차치하고 대금의 대부분에 해당하는 금 135,000원의 지불에 충당되였다는 전시 주식에 관하여 그 가치여하가 문제될 것인바 원고가 증거로 채용한 갑 제17호증(전시 반도농업토목주식회사의 영업보고서)에 의하면 동 회사의 주식이 1주 금 50원이고 전액불입의 것임은 이를 인정할 수 있으나 단기 4274년(일본기원소화 16년) 12월1일로부터 동 4275년 11월30일까지 동 회사의 영업년도에 있어서의 영업상태 부진으로 주주에 대한 배당이 개무한 사실을 인정할수 있음으로 특별한 사정이 없는 한 전년도에 있어서의 영업상태도 이를 짐작할 수 있고 주식의 가격은 그 회사의 영업상태 여하에 의하여 결정되는 것임으로 이에 관한 심사가 요청될 뿐 아니라 잔대금 5만원을 7년 개년연부로 변제키로 하였다고 하나 전서한 바와 같이 매매의 목적물인 토지가 광대한 농지 및 임야임으로 기 수입여하에 따라서는 그 수익이 연부금을 훨씬 초과하는 경우가 없지 않을 것이다. 그리고 이에 관하여 원심에서 원고로부터 명백한 주장이 없었으나 원고의 원용한 갑 제1호증 제3항에 의하여 단기 4278년부터는 원고가 수익한다는 기재가 있고 또 원고로부터 제출한 소청서사에 의하면 우 약정에 불구하고 단기 4275년(매매계약 익년이고 1회연부금도 지불하기 전)부터 당사자 간의 협의에 의하여 원고가 수익하였다고 있음으로 그것이 과연 사실이라면 원고는 전시 광대한 토지임야를 극히 안가한 전시 주식과 교환함으로서 이를 취득하였고 이로 인하여 막대한 부당이득의 결과를 초래하게 될 것이다. 그리고 소외 5는 전시 주식회사의 취체역으로서 여사한 거래를 하였다고는 상상할 수 없으므로 요컨대 본건에 있어서는 전시주식 및 토지수익여하가 사실의 진상파악에 중대한 영향을 미칠 것인 바 원심에서는 이에 념급치 않고 전시 형식적 증거만으로 원고의 청구사실을 인정함은 심리부진이라고 아니할 수 없는 것이다. 원판결은 이상의 위법이 있어 파훼를 미면할 것임으로 상고는 그 이유있다할 것이며, 따라서 민사소송법 제407조에 의하여 주문과 같이 판결한 것이다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85898",
        "사건명": "어업권공유확인",
        "사건번호": "4285민상118",
        "선고일자": "19520212",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "군정법령에 의하여 발생한 어업권의 성질<br/>",
        "판결요지": "종전의 어업권이 군정법령 제27호에 의하여 전부 소멸된 후 군정법령어업취체규칙에 의하여 신규로 면허 또는 허가된 어업권은 상속양도 기타 이전성은 없으나 일종의 재산권이라<br/>할 수 있음으로 면허허가명의인 아닌 자가 명의인과의 계약에 의하여 당사자간의 공유관계를 성립할 수 있다.<br/>",
        "참조조문": "군정법령 제27호 제1조, 제2조, 어업취체규칙 제3조, 제4조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 대구고등법원 1952. 4. 16. 선고 50민공562 판결<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고비용은 피고의 부담으로 한다.<br/><br/>【이    유】  피고 상고이유는 「원판결은 어업권이 물권이라는 단정하에 원피고간의 어업권공유확인의 판결을 내렸으나 현 어업법규를 고찰하면 일정시의 어업권과는 그 법적 성질이 판이한 바 있어 이는 물권으로 취급되어 있지 않음이 명백하다. 즉 어정당국은 현법규에 의거하여 어업권의 매매, 상속, 증여 기타 양도 등은 일체 이를 부인하고 재량행위에 의하여 적격자에게 입어권을 일정기간에 한하여 인정하고 있는바 설령 당사자 간에 어업권공유계약이 유한다할 지라도 이는 무효행위인지라 이를 공소심에서는 묵과하고 어업법규에 위배한 판결을 하였으나 이는 위법이라 아니할 수 없으며 또한 당사자 간에 유효를 전제로 어업권 공유확인청구에 대한 상고인(피고)의 공유권소멸의 입증으로 1심에서 승소하였음에도 불구하고 공소심에서 상고인이 구두변론재개시에 신병으로 결석함을 기화로 피상고인 등은 신증거를 조작하여 공판을 유리하게 전개시킬려는 야욕에 환혹되여 채증법칙에 위배하여 피상고인측의 증거의 증명력에 과도히 치중하여 여사한 판결이 유하였으니 이는 위법임에 틀림없으며 피상고인측에 유리하게 허위증거를 제시한 자에 대하여 내사끝에 불원간 고소할 심산이라」운함에 있다.<br/>  그러나 군정법령 제27호에 의하면 종전 왜정시대에 조선어업령에 의하여 취득된 어업권은 동 법령 제1조에 의하여 동 법령공포일 즉 단기 4278년 11월 9일 현재로 전부 소멸에 귀하였고 동시에 기 후로는 동 법령제2조에 의하여 조선정부농상국의 발포하는 규칙에 의하여 어업권을 취득할 수 있게 되여 있는 바 기 후 단기 4279년 3월 15일 농림부장의 발포한 어업취체규칙에 의하여 신규로 어업권이 면허 또는 허가된 바 있었고 본건 어업권 역 단기 4280년 7월중 동 규칙에 의하여 면허된 것으로 볼 수 있으나 이와 같이 신규로 발생된 어업권의 성질에 관하여는 아직 명확한 신법령의 발포를 보지 못하였지만 단기 4284년 6월 22일 공포된 법률 제209호기타 어업관계법규의 정신에 비추어 고찰하면 신규로 면허 또는 허가된 어업권은 상속, 양도 기타 이전성은 없으나 면허 또는 허가의 취지에 따라서 어구를 정치하거나 수면을 구획하며 또는 수면을 전용하여 영리의 목적으로서 수산동식물을 채포 또는 양식하는 업무를 하는 일종의 재산권이라 해석함이 타당할 것이다. 공법관계 또는 대외관계에 있어서는 면허 또는 허가명의인이 아니면 어업권 또는 그 공유를 주장할 수 없을 것이나 당사자 내부관계에 있어서는 면허 또는 허가된 어업권의 내용에 따라 명의인 아닌 자가 명의인과의 공유관계에 가입하는 취지의 계약을 체결할 수 있을 것이요 이를 무효로 할 하등의 이유가 없을 뿐 아니라 도리어 민법 제264조의 적용을 받을 수 있는 적법의 행위라 볼 수 있을 것이다. 본건 어업권공유계약은 원고주장취지에 의하면 우와 같은 취지의 계약이라 볼 수 있고 따라서 원고는 동 계약에 의하여 본건 공유확인을 청구하는 것이니 정당한 것이오 원심이 증거에 의하여 원고의 주장사실을 인정하며 그 청구를 허용한 것은 적법한 것이다. 이와 반대의 취지에서 나온 차점에 관한 논지는 채용할 수 없다. 소론 원심채증조치에 관하여는 기록을 정사하여도 별로히 위법있음을 발견할 수 없고 논지는 결국 독단적 상상으로서 원판결을 비난함에 불과하니 차역 채용할 수 없다.<br/>  그러므로 민사소송법 제401조, 제89조, 제95조에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85903",
        "사건명": "가옥명도",
        "사건번호": "4285민상150",
        "선고일자": "19520221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "소송대리인의 사임과 본인의 불출두<br/>",
        "판결요지": "구두변론기일 호출장이 적법히 소송대리인에게 송달된 이상 당해 기일에 동 대리인이 사임서를 제출하고 본인도 불출두한 경우에는 법원은 출두한 상대자에 의하여 구두변론을 경한 후에 결심할 수 있는 것이다.<br/>",
        "참조조문": "민사소송법 제154조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고  (소송대리인변호사 정기숙)<br/>【원심판결】 대구고등법원 1952. 9. 11. 선고 52민공231 판결<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고비용은 피고의 부담으로 한다.<br/><br/>【이    유】  피고대리인 상고이유는 「원심판에서 적시한 제1심판결 이유에 있어서는 막연히 원고가 소외인으로부터 본건 가옥을 매수한 것을 인정하였으나 피고는 단기 4284년 12월 6일 제1심 구두변론에 있어서 우 소외인의 소유인 점 급 동인과 원고간의 매매사실을 부인 즉 허위매매임을 항변하였음에도 불구하고 원심에서는 차점에 대하여 피고에게 입증기회를 상실 봉쇄(원심구두변론조서 참조)하였으니 차는 결국 원심판결에 있어서 심리부진의 위법이 있는 것이다 운한다.<br/>  그러나 일건기록에 의하니 피고는 변호사 김동진을 대리로 하여 단기 4285년 5월 30일 원심에 본건 공소를 제기하였으므로 원심은 제1회구두변론기일을 동년 8월 7일 오전 9시로 지정하여 그 기일호출장을 집달리에 의하여 동 피고대리인에 송달하였고 동 대리인은 동 기일변경신청서를 제출하였으므로 원심은 이에 응하여 동 기일을 동월 28일 오전 9시로 변경하여 동 기일호출장을 집달리에 의하여 동 대리인에 송달하였던바 동 대리인이 동 기일에 지하여 돌연히 자진하여 사임서를 제출하여 동 기일에 출두치 않고 피고본인 역 불출두함으로 원심은 출두한 원고대리인에 의하여 구두변론을 경하여 결심한 사실이 명백하다. 이상 원심의 취한 조치는 적법한 것이오 부당히 피고의 입증기회를 조지봉쇄한 사실을 논의할 수 없다. 논지는 결국 독자적 견해로서 원판결을 비난한 데 불과한 것이니 채용할 수 없다. 그러므로 민사소송법 제401조, 제89조, 제95조에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85899",
        "사건명": "부동산소유권이전등기절차이행급가옥명도",
        "사건번호": "4285민상122",
        "선고일자": "19520221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부재자의 소유부동산에 대한 그 처의 처분권 유무<br/>",
        "판결요지": "부의 부재중 그 처가 부의 소유부동산에 대하여 관리는 유효히 행할 수 있을 지언정 처분의 권한은 없다.<br/>",
        "참조조문": "민법 제697조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고  (소송대리인 변호사 장후영)<br/>【피고, 피상고인】 피고 1 외 1인  (소송대리인 변호사 이학천)<br/>【원심판결】 대구고등법원 1952. 7. 30. 선고 52민공80 판결<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고비용은 원고의 부담으로 한다.<br/><br/>【이    유】  원고대리인 장후영 상고이유 제1점은 원판결은 법의 해석적용을 그릇친 위법이 있음. 원판결에 있어서 피고의 항변은 신의성실의 원칙에 배반되는 주장임이 분명함으로 원심에서 그 항변을 채택함은 위법이 아닐 수 없다. 아국에서는 8.15해방후 여성의 법률행위 능력을 완전히 인정하는 입법을 채택함으로서 처의 법률행위에 있어서도 부의 허가를 요치 않게끔 법률의 민주화를 기도하고 있음으로 여성의 법률행위라고 해서 법이 특별한 비호를 하여야 할 하등의 근거가 없어진 터인바 본건에 있어서 피고 1의 처 소외 1이 그 부인 동 피고가 5년 전부터 행방불명된 이래 우금껏 가사일체를 처리하던 중 금번 가옥매매건도 그 가사처리의 하나로서 수행한 것이며 또한 같은 동리에서 동가의 사무처리권한은 일체 동 소외 1에게 있다는 것을 잘 아는 원고의 망부 소외 2에게 본건 가옥을 매도한 것으로서 피고 1이 5년전부터 행방불명이란 사실은 지금 새삼스럽게 끄집어낼 만한 아무런 신사실이 아닐 것이다. 본건 가옥매매당시 쌍방이 다 잘알고 또 그렇기 때문에 피고가의 사무처리 일체의 권한이 우 소외 1에게 있다는 사실을 다 잘알고 있는 까닭에 쌍방의 매매계약은 성립된 것이다. 그렇다면 지금 사실이 다른 점이 있다면 그 후 우연히 가옥시세가 등귀하였다는 사정밖에는 아무것도 없는 터이다. 진실로 그럴진데 우 소외 1은 그 부인 피고 1이 5년전부터 행방불명이된 이래 수많은 사무처리를 동 피고명의하에 수행있었던 것은 모든 증인의 증언에 의하여 명백한 것임으로우 소외 1은 그 사무처리 중 후일까지 자기에게 유리한 것만은 인정하고 후일 사정의 변경으로 불리하게 된 것만은 그 부인 피고 1이 5년 전부터 행방불명이였던 사실에 빙자하여 그의 법률효과를 부인할 수 있달 것 같으면 차는 법이 낡은 형식이론에만 너무 구애되여 전적으로 취인의 안정성을 파괴한다는 것으로서 도저히 용납할 수 없는 주장인 것이다. 원판결은 이 신의성실의 원칙에 뚜렷하게 배치되는 주장을 채택한 것은 법리를 오해한 소치로서 위법한 것이라 운함에 있다.<br/>  그러나 원판결 및 제1심 판결과 일건 기록에 의하면 원고는 그 선대 소외 2가 단기 4284년 1월 2일 피고 2 소유 본건 부동산을 대금 185만원에 매수하였다 주장한 데 대하여 피고 1의 답변으로서는 동 피고는 거금 5년전에 해상에서 파선으로 행방불명되여 지금까지 생사불명중인바 동 피고의 처 소외 1이 하등 권한없이 자의로 동 피고명의를 모용하여 원고주장과 같이 본건 부동산을 매도한 것이니 동 매매행위는 무효이오 원고선대는 여사한 사실을 지실하고 매수한 것이라 항변하였고 이에 대한 재항변으로서 원고는 원고선대는 피고 1이 5년전부터 행방불명이라는 사실을 부지하였으나 가사 동 피고가 행방불명 중이라 하더라도 기처 소외 1이 가사일체를 처리하고 있었으므로 표현대리를 주장한다고 주장하였고 이에 대하여 원심은 증거에 의하여 피고의 우 답변사실을 인정하는 동시에 원고의 재항변사실을 배척하였으며 특히 부의 부재 중 기 처가 부의 소유부동산에 대하여 행한 관리행위는 유효하다 할지라도 처분의 권한은 없다 할 것임으로 본건에 있어서 처인 소외 1이 기 부인 피고 1의 부재 중 기 소유 본건 부동산에 관하여 우 소외 2와 체결한 매매계약은 무효라 인정하였음이 명백하다. 이상과 같은 피고의 항변과 원심의 사실인정은 법률상 정당한 것이오 하등 신의성실의 원칙에 배치되거나 또는 법리오해의 위법이 있음을 발견할 수 없고 논지는 결국 독자적 견해로서 원판결을 비난한데 불과한 것이니 채용할 수 없다.<br/>  동 상고이유 제2점은 가사 그렇지 않다하더라도 우 소외 1은 그 부인 피고 1이 5년 전에 행방불명이 된 이래 동가의 사무처리일체를 수행해온 사실, 즉 우 사무처리상 혹은 피고 1명의하에 수많은 사무처리를 수행해온 사실에 대하여서는 각 증인의 증언에 의하여 명백한 바임으로 우 소외 1은 적어도 그 부인 피고 1의 사무관리자(민법상)인 것이다. 그렇다면 우 소외 1이 본건 가옥을 원고의 망부 소외 2에게 매도하는 데 있어서 선량한 관리자의 의무에 배반되는 특별한 사유가 없는 본건에 있어서는 본건 매매계약은 완전히 유효한 것임에도 불구하고 원판결은 이와 반대의 해석을 하는 것은 확실히 위법이라 운함에 있다.<br/>  그러나 소론 사무관리의 사실문제에 관한 것이다. 즉 그에 관하여는 소외 1이 피고 1을 위한 관리사무의 구체적 내용 급 기 범위 사무관리에 대한 동인의 법률상 의무의 존재치 않은 관계사실, 본건 부동산처분의 구체적 필요사정, 본건 부동산처분이 본인 피고 1의 의사에 위반되지 않은 구체적 사실 등에 관한 주장이 필요하다 할 것인바 원판결 및 제1심판결과 일건기록을 통람하면 이러한 구체적 사실에 관한 주장이 원심에 제출되었다 인정할만한 형적이 없을 뿐 아니라 그러한 사실은 그 자체에 비추어 직권조사사항이 아님이 명백하므로 논지는 결국 원심에 제출되지 않는 신사실을 주장하여 상고심의 판단을 구하는데 귀착된 것이오 적법한 상고이유라 할 수 없으므로 채용할 수 없다.<br/>  동 상고이유 제3점은 8.15해방후도 그렇거니와 더욱이 6.25사변이후로 생사불명의 사실상 실종자가 수십만에 달하는 것인바 오인이 만약 현재 우리가 당면하고 있는 현실자체에 대한 깊은 검토가 없이 단지 일제시대에 사용되였던 단순한 형식이론만을 답습하고만 있다가는 우리의 취인의 윤리 내지 법질서는 큰 혼란을 야기할 것이다 왜냐하면 만약 오인이 본건 원심과 같이 사실에 대하여 단순한 형식이론에만 구애되어 원판결과 같은 판단을 내린달 것 같으면 취인후 수년을 경과한 오늘날에 있어서도 만약 그 후 사정의 변경으로 자기에게 유리하다고만 생각될 것 같으면 어느 때나 자기에게 가장 유리한 경우가 도래하였을 때 그 행방불명자를 끄집어 내어 이에 빙자함으로서 원판결과 같은 승소의 결과를 초래할 수 있다. 따라서 막대한 이익을 걷을 수 있겠으나 상대방에게도 언제나 막대한 불측의 손해를 끼칠 것이 분명하며 이렇게 함으로서 우리의 법질서는 대혼란을 일으킬 것이다. 뿐만 아니라 사실이 여차하다면 앞으로는 행방불명자의 가족과의 거래는 사절됨으로서 오히려 그들 자신이 경제적으로 질식하고 말게 될 것이다. 이렇게 법의 해석을 고식적으로 시행한다는 것은 결국 법의 운용을 그릇치는 것이 아닐 수 없다 운함에 있다.<br/>  그러나 부재자나 실종자의 재산의 관리 기타 처분 등에 관하여는 민법 등에 특별규정이 존재하여 있으니 동 규정 등에 의하여 처리하면 별로히 손해나 혼란은 없을 것이다. 법치국가에서의 법질서의 유지방도는 오로지 준법에 있다할 것이오 또 그리되도록 노력하여야 할 것이다. 논지는 결국 이러한 현존법규의 존재치 않음을 전제로 한데서 입각한 것이니 이유없다. 이상 논지 모두 이유없으므로 민사소송법 제401조, 제89조, 제95조에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85901",
        "사건명": "토지소유권이전등기",
        "사건번호": "4285민상137",
        "선고일자": "19520303",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사변으로 인하여 기록이 멸실된 사건의 재편진행에 관한 절차<br/>",
        "판결요지": "가. 법원재난에 기인한 민형사사건임시조치법 제2조의 상소장 부본의 부본은 민사소송법상 소위 부본에 한하는 것이 아니고 당시 상소장의 내용을 구현한 것이면 등본 또는 사본도 이를 포함한다.<br/>나. 기록이 멸실된 사건의 공소심에서 제1심에서 한 증거를 원용하려면 이를 다시 신청 또는 제출하여 멸실된 증거의 원상회복을 구하지 않는 한 이를 포기한 것으로 본다.<br/>",
        "참조조문": "법원재난에 기인한 민형사사건임시조치법 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   국<br/>【원심판결】 제1심 대구지방법원, 제2심 대구고등법원<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  소송비용은 원고의 부담으로 한다.<br/><br/>【이    유】  원고의 상고이유 제1점은 공소의 적법여부와 법원재난에 기인한 민형사사건 임시조치법에 의한 소명방법의 적법여부 등은 재판관의 직권조사사항에 속함으로 당사자의 책문유무에 불관하고 법원에서 차를 심사처리하여야 할 것이다. 본건 기록에 의하면 본건은 단기 4283년 대구법원청사의 화재에 기인하여 소송기록이 소실되었던 안건으로서 기히 제1심에서 패소의 판결을 받았던 피고가 기록소실 이전에 있어 공소신립을 하였다는 이유하에서 조치법 제2조에 규정된 소명방법을 원심에 제출하였다고 함에 있으나 전기 법조에 의한 소명방법에 있어서는 소명당사자가 상소인인 경우에는 반드시 상소장의 부본을 제출하는 외에 사건계속의 소명방법을 제출하여야 할 것이다. 즉 상소장부본의 제출이 절대요건이 되는 것이며 상소장의 부본제출이 없이 하는 소명방법은 도저히 허용되지 않는 것이다. 그러한 바 본건에 있어서는 공소장의 부본을 제출치 않고 소송답변서 제1심 판결 급 공소장부본에 의하여 등사하였다는 소외 1 작성명의의 각 사본만이 기록에 편철되어 있을 뿐이고 그 제출된 일시가 하특인가를 인식할 수도 없음으로 결국 본건은 공소계속의 유무 급 차에 대한 소명방법이 적법히 제출되었는지 부함인지를 도저히 확인할 수 없음. 그럼에 불구하고 원심은 차등 직권조사에 속한 사항을 심결치 않고 직히 본안에 대한 판결을 한 것은 도저히 위법임을 면치 못할 것이라는 데있다. 그러나 기록은 심사한바 본건은 단기 4282년 2월 21일 제1심인 대구지방법원에서 원고승소의 판결언도가 있었고 동년 4월 18일 피고로부터 이에 대한 공소를 한 동 공소사건이 대구고등법원에 계속 중 동년 11월 18일 동 법원화재로 인하여 동 사건기록이 소실되었음으로 동 4283년 5월 16일 피고로부터 소장답변서 각 사본, 제1심판결 정본, 공소장사본 및 단기 4280년 4월 18일 본건 공소가 있었다는 대구지방법원의 증명서를 첨부하여 대구고등법원에 법원재난에 기인한 민형사 사건 임시조치법 제2조에 의한 절차를 이천한 사실을 인정할 수 있는바 소론은 (1)동조에는 첨부서류로 상소장부본이라고 있음으로 우 공소장사본은 소정요건을 구비치 못한 것이라는데 있으나 상소장부본은 상대방원고에게 송달되였을 것임으로 피고로서는 이를 소지치 못할 것이고 이를 상대방인 원고로부터 차용할 외 도리가 없는 바 이 절차는 이를 일정한 기간 내에 하여야 함으로 만일 원고가 이에 응하지 않으면 피고는 법정기간 내에 우 절차를 할 방도가 없게 되어 불이익을 받게 될 것임으로 동조의 부본이라 함은 민사소송법상 소위 부본에 한할 것이 아니고 당시 공소장의 내용을 구현한 것이면 등본 또는 사본도 이를 포함한 것이라 봄이 타당할 것이며 (2)우 절차의 일시를 확인할 수 있다는 것이나 기록 중에 편철된 인증서(제1장)기재에 의하면 동 법원 화재로 인한 소실기록에 대한 절차의 법정기간 내인 단기 4283년 5월 16일에 피고가 우 절차를 완료한 사실을 인정할 수 있음으로 소론은 이유없다.<br/>  동 제2점은 원심의 단기 4285년 7월 19일 구두변론조서에 의하면 「당사자는 원심 즉 제1심 구두변론의 결과를 진술하고」라고 기재되었음. 그러나 전항 기술한 바와 같이 본건은 일건기록이 법원화재에 의하여 소실된 사실이 명백한 것인즉 제1심의 구두변론의 결과여하는 도저히 차를 고징할 여지가 없으며 따라서 당사자의 전기 원심에서의 진술을 기초로 하여 한 원판결은 결국 구두변론에 의하지 아니한 것에 귀착되여 당연히 파훼되여야 할 것이며 불연하다하더라도 우 당사자의 사실진술 급 증거방법이 불명확한 것에 불외함으로 원심은 당연히 석명권을 행사하여 그 주장 급 입증취지를 명백히 하여야 할 의무가 있을 것이며 따라서 당사자의 사실상 주장 급 증거방법의 제출 등에 관하여는 반드시 제1심에서의 그것과 동일한 정도에서 진술케하고 또는 제출케함에 의하여 비로서 당사자의 제1심 구두변론의 결과에 대한 진술이 유효 또는 유의의하게 될 것이다. 그럼에 불구하고 원판결은 전기와 같은 석명의무를 망각하고 법률에 말효하고 소송에 무경험한 원고본인에 대하여 소송지도의 임무를 수행치 않고 제1회구두변론시에 우연히 재정한 소외 2의 재정증인신문을 촉구하여 형식적으로 수어의 신문을 한 후 즉시 변론을 종결하고 동 증인의 증언은 신용치 않는다는 일언하에서 원고의 청구를 기각한 것은 석명권 불행사 내지 심리부진의 위법이 있다는 데 있고<br/>  동 제3점은 그리고 또 전기 제1심 구두변론조서에 의하면 당사자는 운운 「원판결의 사실적시와 같이 진술하다」 라고 기재되어 있으나 그러하나 전기한 바와 같이 본건 기록 중의 제1심 판결은 법원서기의 인증이 있는 판결정본이 아니고 역시 소외 1 작성명의의 사본에 불과함으로 차에 의한 사건계속의 소명방법이 부적법한 것은 기술한 바이며 동 원본이 소실된 판결정본과 기 내용이 부합되는가를 증명키 난할 뿐 아니라 우 변론조서에 지시한 원판결은 소실된 원판결을 지칭한 것인즉 동 원판결이 소실되여 존재치 않는 이상 우 당사자가 원판결 적시와 같이 사실상 진술을 하였다는 것은 결국 가공적인 동시에 원판결이 그 사실란에 게기한 원고의 주장사실도 역시 가공적 사실에 귀착되며 따라서 원판결은 이 점에 있어서도 구두변론을 기인치 않고 사실을 확정한 위법이 있다는 데 있고<br/>  동 제4점은 전기 소외 1 작성명의의 판결사본이 진정한 원판결과 부합하다면 원고는 제1심에서 갑 제1호증(매주의 대금영수증)을 제출하고 증인으로서 소외 4, 소외 5의 신문을 신청하였으며 제1심판결은 우기 각 증인의 공술 급 갑호증에 의하여 원고가 정히 본건 토지를 일본인 송본식개로부터 매수한 사실을 인정할 수 있다고 인정하여 원고의 승소판결을 하였던 것이다. 그럼으로 원심에서 전기 원고의 제1심 구두변론에 대한 진술의 내용을 석명하여 제1심과 동일한 증거방법을 시행하였다면 제1심과 동일한 인정을 할 수 있었을 것이다. 그럼에 불구하고 원판결은 차거에 출치 않고 원심증인 소외 2를 제외하고는 차에 원고의 본건 토지매수사실을 인정할만 한 증거가 없다고 하여 원고의 청구를 기각한 것은 부당하게 증거방법을 두색한 위법 또는 심리부진의 위법이 있다. 「더구나 별지첨부한 인낙서는 단기 4281년 12월 20일 피고인 국의 일개기관으로서 적산농지의 관리의 임무에 종사하고 있는 현풍지방구 서장 소외 3의 작성한 서면인바 차에 의하면 당시 본건 토지는 그 소유자인 일본인이 매각코자 함에 제하여 해당소작인이 지질하품으로 인하여 매수를 거부함으로 원고가 매수함에 지하였다는 사실을 인낙한 사실을 명인함에 족한 바 원고는 소송의 경험이 없는 까닭으로 여사한 유력증거도 제출치 못하고 원심에서 1회구두변론만으로 변론이 종결되여 패소의 비경에 함입한것이며 차 반면에 있어 원심은 원고본인소송에 있어 소송지도를 적절히 하지 아니한 불친절의 위법이 있다는데 있다.<br/>  심안하니 우리 민사소송상 공소심이 속심으로 제1심에서한 소송행위가 공소심에서 그 효력을 지속하여 공소심에서 당사자의 구두변론의 결과에 관한 진술에 의하여 당사자가 이를 포기 또는 유효히 철회하지 아니하는 한 제1심에서 한 증거조사의 결과 등은 공소심이 소송자료로 하여함은 소론과 같으나 본건과 같이 1심기록이 멸실된 사건에 있어서는 공소심에서 제1심에서 한 증거조사의 결과를 확인할 도리가 없음으로 당사자가 공소심에서 이를 원용하려면 제1심에서 제출한 서증은 이를 다시 제출하고 제1심에서 신문한 증인은 다시 신문을 구하여 멸실된 증거의 원상회복을 구하여야 할 것인 바 원심구두변론조서기재에 의하면 원고가 제1심판결 기재사실을 진술한 후 주장사실을 입증하기 위하여 증인 소외 2의 신문만을 구할 뿐이고 제1심에서 제출한 갑 제1호의 제출 및 증인 소외 4, 소외 5의 신문을 구한 형적이 없는 점으로 보아 원고는 전시 제1심증거는 이를 포기한 것으로 볼 수 있으며 원심은 이를 포기한 것으로 보고 신청증인을 신문한 후 그 결과에 의하여 판단한 것임으로 이를 원심이 석명 의무를 해태한 것이라고 할 수 없는 것이다. 그러면 소론은 모두 이유없고 따라서 본건 상고의 이유없음이 명백함으로 민사소송법 제401조 및 소송비용에 관한 동법 제89조, 제95조를 적용하여 주문과 같이 판결한 것이다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85865",
        "사건명": "토지소유권확인청구",
        "사건번호": "4285민상169 내지 177",
        "선고일자": "19520310",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 매매계약체결 후 매주 사망하고 그 상속인과 사이에 매매계약 조항을 이천한 경우에 등기신청을 이행하기 위하여 동 상속인 명의로 작성한 매도증서의 적부<br/>나. 소유권이전등기절차의 적부와 매주 상속인에 대한 동 확인청구에 미치는 영향<br/>",
        "판결요지": "가. 매매계약체결 후 매주 사망으로 인하여 그 상속인과의 사이에 잔대금 지급 등 계약조항을 이천한 경우에 등기신청을 이행하기 위하여 상속인 명의로 작성한 매도증서는 적법 유효하다고 해석함이 타당하다.<br/>나. 적법 유효한 매매계약이 존재하는 이상 설혹 그 경유한 이전등기가 허위라 할지라도 매주의 상속인에 대한 동 확인청구에는 하등의 영향을 미치지 아니한다.<br/>",
        "참조조문": "민법 제555조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고 1 외 9인<br/>【피고, 상고인】   대한민국<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고비용은 피고의 부담으로 한다.<br/><br/>【이    유】  피고 소송대리인 ○○○의 상고이유는 (1) 본건 매도증서에 매도인이 일본인 소외 1로 되었으나 차는 일본인 소외 2의(소외 1의 부) 사망전이고 소외 1의 가독상속전 처사이므로 정당한 문서로 인정할 수 없고 (2) 토지소유권이전등기수속에 있어 등기수속상 첨부된 서류 중 등기의무자의 인위 무한 보증서의 일부인이 단기 4278년 8월 20일자로 되어 있고 토지대장등본 (연백세무서 발행)의 발행일부가 동년 8월 28일자로 되어 있는 점으로 보아서 8.15해방후에 차서류를 작성하여 동년 8월 9일자로 소급 접수(등기완료)하여 허위등기한 것이 의심없는 사실이므로 자에 상고함이라 운함에 있다.<br/>  우선 상고이유 (1) 에 대하여 안컨대 소론 매도증서라 함은 본건 토지등기제증인 갑 제28호증을 지칭한 것으로 추지할 것인바 원심이 인용한 제1심판결의 이유에 의하면 원심은 우 제1심판결에서 거시한 각 증거 및 변론의 전취지를 종합하여 원고 1 및 소외 3 양명은 공동출자하여 단기 4277년 2월 18일 일본인 소외 2로부터 본건 토지 161,217평을 대금 152,700원으로 매매계약을 체결하고 당일 계약금으로 금 20,000원을 지불하고 동년 10월 14일 우 소외 2의 사망으로 인하여 그의 장남 소외 1에게 단기 4278년 6월 23일 중도금 40,000원, 동년 7월 30일 잔대금 전부를 완불한 취지의 사실을 적법히 확정한 바로서 전시 갑 제28호증의 매도증서명의가 소외 1로 되어 있음은 원고등이 우 소외 2의 사망후인 단기 4278년 8월중 소유권이전등기신청에 제하여 신청절차 형식에 필요한 소외 2의 상속인 소외 1명의의 매도증서를 다시 작성제출하였음에 기인한 것이오 그 이외 별다른 사정있음이 아님을 동 판문 전취지에 비추어 이를 간취할 수 있고 따라서 동 증서의 부정을 주장하는 논지는 채용할 가치없다. 다음으로 동 이유 (2) 에 대하여 안컨대 가령 소론과 같이 본건 이전등기신청서류의 미비가 있고 또 허위등기라 할지라도 원심이 매매사실에 관하여 전단 설시와 같이 이미 이를 적법히 확정한 이상 동 등기절차의 적부여부는 본건 확인청구에 영향을 미칠바 아니라 할 것이다.<br/>  따라서 논지는 전부 이유없음에 귀착한다 할 것이므로 민사소송법 제401조에 의하여 본건 상고를 기각하기로 하고 소송비용 부담에 관하여 동법 제95조, 제89조를 적용하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85905",
        "사건명": "부동산소유권확인",
        "사건번호": "4285민상187",
        "선고일자": "19520312",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "선행된 매매와 대물변제의 주장에 대한 심리의 순서<br/>",
        "판결요지": "원고는 갑이 을의 소유부동산을 매수하여 원고에 대한 채무의 대물변제에 공하였다 주장하고 피고는 이를 항쟁하는 경우에는 우 매매사실을 심리판정한 후가 아니면 대물변제의 성립을 인정할 수 없는 것이다.<br/>",
        "참조조문": "민법 제482조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   국<br/>【원심판결】 서울고등법원 1952. 5. 29. 선고 49민공427 판결<br/>【주    문】<br/>  원판결을 파기한다.<br/>  본건을 서울고등법원에 환송한다.<br/><br/>【이    유】  피고 대표자 상고이유는 원심판결은 채증법칙에 위배가 있으며 따라서 사실인정에 오인이 있다. 즉 원심판시는 증인 소외 1 동 소외 2의 증언을 취신하여 갑 제1,2호증 동 제3호증의 1, 2방식 및 취지에 의하여 동 제5호증의 진정성립을 인정하여 원고주장을 용인하였다. 그러나 동 증인들의 증언은 경솔히 취신할 수 없을 뿐만 아니라 소외 일본인은 본건과 여한 거대한 건물을 신축한 자이며 또한 기타 아빠-트를 건축하려고 280평의 광대한 대지를 소유하고 있는 자로서 해방직전에 금 5만원의 부채에 인하여 본건 부동산을 대물변제로 제출하였다함은 사회통념상 또는 왜정당시 왜인들의 양호한 경제황태상(아빠-트를 건축하려는 자로서 더욱 경제황태가 양호한 것이다) 도저히 용인할 수 없는 바이다. 과연 그렇다면 동 증인들의 증언은 경솔히 취신할 수 없으며 원고는 해방과 동시에 소외 일본인이 자국에 귀환하여 공가이여 해방직후는 진공상태로 귀속재산을 관리할 기관이 없었음으로 이를 이용하여 이에 입주하고 계속 거주하던 사실과 동 소외인의 내한불능의 사실 및 국가로서 일본인들의 사생활 내용을 조사하기 곤란한 사실을 기화로 이를 편취하기 위한 허위조작인 것은 전술한 제 설명으로 확인한바 동 증인의 증언을 취신할 수 없으며 따라서 각 갑 호증의 성립을 인정할 수 없음에 도 불구하고 원심은 막연히 증인의 증언을 취신하여 원고주장을 용인함은 채증법칙에 위배가 있으며 따라서 사실인정에 오인이 있다고 사료한다 운함에 있다.<br/>  안컨대 본건기록 중 소청원 및 1, 2심 구두변론조서에 의하면 원고는 본건 부동산 중 대지는 원래 소외 당소 소외 3의 소유이던 바 채무자 소외 4가 이를 매수하여 그 매매에 인한 이전등기미료중 본건 대물변제에 공하였다 주장하고 피고는 그 사실을 항쟁함이 분명하니 원심은 우 당소 소외 3과 소외 4 간의 매매사실을 심리판정한 후가 아니면 원고주장의 대물변제의 성립을 인정할 수 없는 순서인데도 불구하고 원판결이 인용한 제1심 판결에 의하면 원심은 차점에 관하여 전연히 심리판단함이 없이 본건 대물변제를 인정하였으니 원판결은 심리부진 또는 이유불비의 위법있음을 면키 난할 것이다. 논지는 결국 이유있고 원판결은 파기를 면치 못할 것임으로 다시 심리하기 위하여 사건을 서울고등법원에 환송함이 적당하다고 인정하고 민사소송법 제407조 제1항에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85843",
        "사건명": "독직상해",
        "사건번호": "4285형비상1",
        "선고일자": "19520422",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "독직상해와 죄수<br/>",
        "판결요지": "독직상해죄는 단순일죄이요 다만 그 처단에 있어서 \n          형법 제10조에 의하여 이와 상해죄와의 형을 비교하여 중한 상해죄의 형에 의하여 처단할 것이요 병합죄로 처단할 것이 아니다.\n        <br/>",
        "참조조문": "형법 제196조, \n        제194조, \n        제204조, \n        제45조 \n , \n        형사소송법 제56조, \n        제520조 제1호<br/>",
        "참조판례": null,
        "판례내용": "【비상, 상고인】   검찰총장<br/>【원    심】 \n청주지방법원<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  피고인을 징역 8월에 처하고 1년간 우 형의 집행을 유예한다.<br/><br/>【이    유】  본건 비상상고의 이유는 피고인은 단기 4279년 7월경 충청북도 순경으로 임명되어 보은경찰서를 거쳐 단기 4279년 11월경 충북경찰국 사찰과분실 경사로 경찰직무를 처리하고 있던중 본건 피고사건으로 인하여 단기 4283년 12월 19일 파면당한자인 바 우 재직중인 동년 11월 31일 오후 4시30분 경직권을 남용하여 충주시 남문구 73번지 거주 \n        공소외 1을 전시 분실에 불법체포 인치한후 동인에게 대하여 피고인으로부터 현금 백만원을 차용하고 행방불명된 \n        공소외 1의 지인 \n        공소외 2의 소재를 탐지할 목적으로 \n        공소외 2와 도박한 사실유무와 \n        공소외 2의 행방을 신문한 바 \n        공소외 1은 부인하므로 피고인은 이에 분노하여 동 분실에 비치한 경찰봉으로써 동인의 양견부 양박부 좌측슬관부 등을 10여차 난타하여 동 각부에 피하일혈반을 정케하여서 전치 3주일을 요하는 상해를 가한 것이라는 소송사실에 대하여 청주지방법원은 동일한 사실을 확정하고 이에 대한 법률적용으로 \n        형법 제194조(징역형선택), \n        제196조, \n        제204조(벌금형선택)을 적용하고 이를 병합죄로하여 \n        동법 제45조, \n        제48조(법률 제126호), \n        제2조, \n        형법 제25조, \n        제18조에 의하여 피고인을 징역 8월 1년간 우 형의 집행을 유예하고 또 벌금 5만원에 처하는 판결을 선고하였던바 상소기간 경과로 동 판결은 확정된 것이다. 그러나 본건 소송사실은 독직의 단순일죄에 해당되는 것이므로 병합죄로 처단할 것이 아님에도 불구하고 전시와 여히 불법체포와 상해를 2개의 압죄로 처단하였음은 결국 심판이 법령에 위반된 것이라 사료함으로 \n        형사소송법 제516조에 의하여 비상상고에 이르렀다 운함에 있다.\n      <br/>  안컨대 원판결의 확정한 사실은 전시 소송사실과 동일하고 또 동 사실인정이 정당함은 각건 기록에 비추어 명백한바 동 확정사실에 의하면 원판시 범죄사실은 \n        형법 제194조 소정의 경찰직무 보조자의 직권남용에 의한 불법체포와 상해를 가한 것임으로 \n        동법 제196조제10조에 의하여 전시 \n        제194조의 죄와 \n        동법 제204조의 죄와의 형을 비교하여 중한 상해죄의 형에조차 처단할 것임에도 불구하고 원판결이 이를 2개의 병합죄로 인정하고 \n        동법 제45조제48조를 적용하여 징역형외에 벌금형을 병과하였음은 \n        형사소송법 제516조에 운하는 확정판결의 심판이 법령에 위반한 경우에 해당한다 할 것이며 따라서 벌금형을 병과한 동판결은 \n        동법 제520조 제1호단서에서 운하는 피고인에 대한 불리한 판결이라 할 것임으로 원판결은 도저히 파훼를 면치 못할 것이다. 그러므로 전시 소위는 \n        형법 제196조제194조의 해당함으로 \n        동법 제10조에 의하여 이와 \n        동법 제204조 죄와의 형을 비교하여 중한 우 \n        제204조 죄의 형에 조차 그 소정형중 징역형을 선택하여 동 형기범위내에서 피고인을 징역 8월에 처하고 범죄의 정상형의 집행을 유예함이 상당하다 인정함으로 \n        동법 제25조를 적용하여 1년간 우 형의 집행을 유예하기로 하고 \n        형사소송법 제520조 제1호에 의하여 주문과 같이 판결한다.\n      <br/><br/>"
    },
    {
        "판례정보일련번호": "85871",
        "사건명": "토지소유권이전등기절차이행",
        "사건번호": "4285민상14",
        "선고일자": "19520430",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "증인의 증언과 정정변경<br/>",
        "판결요지": "증인이 법관으로부터 제시한 서증에 대하여 처음에는 부지로서 답하였으나 그 계속 공술중 우 부지의 반대되는 취지의 공술을 하였음에 조서기재의 전후 연결변론 및 문의에 비추어 추지알 수 있는 경우에는 처음 공술은 이를 변경한 것으로 봄이 타당하다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   이차덕  소송대리인 변호사 배영호<br/>【피고, 피고인】   대한민국  우대표자농림부장관 함인섭<br/>【원심판결】 \n대구고등법원 1951. 10. 18 선고 51민공74 판결<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고비용은 원고의 부담으로 한다.<br/><br/>【이    유】  원고 소송대리인 배영호의 상고이유 제1점은 원판결에 의하면 원고(상고인)주장을 배척하는 이유로서 원고(상고인)제출의 갑 제1호증(매매계약서)를 인정할 자료없다고 판단하고 있는 바 본건 기록에 의하면 우 갑 제1호증의 성립에 관하여 원고(상고인)는 제1심증인 방상경의 증언 급 갑 제3호증(호적초본)을 원용 유지하고 있다. 우 방상경의 증언을 음미하면 (1)원고(상고인)가 그 주장시 일본인 소외 구보산신오로부터 본건 토지를 매수한 점 (2)동 증인이 해 매매계약서에 보증인으로 날인한 점 (3)갑 제1호증은 부지나 동 증에 기재된 월산상경은 동 증인의 창씨명이고 날인한 사실이 상위없다는 점등을 진술하고 있음. 갑 제1호증의 성립에 관하여 차를 부지라고 하나 차 부지가 갑 제1호증상의 날인을 시인하나 시일의 경과에 따라서 기억의 쇠퇴에 인하여 그 문면이 사실상 부지라는 것인가 우는 자기가 보증날인한 본건 토지매매계약서가 갑 제1호증 이외에 타에 존재한다는 것인가 분명치 못하다. 전자의 의미라며는 \n        민사소송법 제326조에 의하여 일응 그 성립을 추정받을 경우일 것이오 후자의 의미라며는 전연 문제가 되지 아니한다. 재판관은 차점 당연히 석명권을 행사하여 해 의미를 명백히 하여야 될 것이다. 동 증언조서기재의 전후관계 급 동 증인을 직접신문한 제1심에서 동 증언으로서 갑 제1호증의 성립을 긍인한 사실을 종합고찰하면 동 증인의 부지라는 의미는 전시 전자의 경우에 해당하여 소송법상 일응 갑 제1호증의 성립을 추정할 수 있는 경우일 것이다. 동 호증을 차가 보고문서가 아니고 소위 처분문서로서 해 성립이 추정내지 인정되는 한 차를 배척하려며는 당연히 기 이유가 명시되어야 할 것이다. 기록에 의하면 갑 제3호증은 당사자간 그 성립에 다툼이 없고 차는 갑 제1호증의 매주란의 석본견 명의가 원고(상고인)이라는 것을 입증하는 것인바 원심은 간단히 갑 제1호증의 성립을 인정할 자료 없다고 판단하고 있으나 차는 원심이 신용치 아니하는 증인 방상경의 증언 급 갑 제3호증은 갑 제1호증의 성립인정자료로 취급치 않는다고 해석함인가 우는 갑 제3호증은 당초부터 갑 제1호증의 증정자료가 아니되고 우 방상경의 증언중 부지라고 함으로 타에 입장이 없는한 차 방언에 의거한 것인가 불분명하나 전자의 해석이 부당한 것은 명백관화이고 후자의 경우이라도 우 방상경의 증언 중 부지라는 부분을 전서와 여히 해석함이 정당하다며는 원심은 모름지기 갑 제3호증과 종합하여 갑 제1호증의 성립을 인정한 후 그 증거력에 관하여 판단을 할 것이오 차거에 출치않고 만연히 해 성립인정자료 없다고 일축할 것이 아님.(동 호증의 성립이 인정되었으면 원주문에 중대한 영향이 있을 것임이 명백함) 과연이면 원판결은 증거에 대한 판단을 일탈한 불법이 아니면 증거판단을 오인할 위법이 있고 차점에서 파훼를 불면이라고 사료함이라 운함에 있다.\n      <br/>  안컨대 제1심증인 방상경에 대한 신문조서내용을 검토하건대 동 증인은 갑 제1,2호증의 제시에 대하여 처음에는 증인이 이를 부지라고 진술하였으나 그 신문중 동 각 호증을 상찰하고 전진술에 계속하여 갑 제1호증에 기재된 월산상경은 증인의 창씨명이고 날인한 사실도 상위없음을 명언하여 전시 부지라는 진술을 변경정정하였음이 동 조서기재의 전후 연락관계 및 문의에 비추어 치의할 여지가 없다 할 것인바 원심 역시 동 증인의 증언을 전시와 같은 의미로 해석하고 그 전제하에서 자유심증원칙에 의거하여 동 증언을 조신할 수 없다고 배척한 것으로 인정하지 못할 바 아니며 또 원심이 갑 제1호증의 성립에 관하여 이를 인정할 자료가 없다 하였음은 이미 전시와 같이 동 증인의 증언을 전적으로 배척한 이상 설사 동 증언중에 동 호증의 성립을 인정할 수 있는 진술부분이 있다 할지라도 이는 이미 전시 배척중에 포함한 것이므로 타에 동 호증의 성립을 인증할 증거가 없는 본건에 있어서는 원심설시와 같이 그 성립을 인정할 자료가 없음에 귀착되며 따라서 원심설시는 타당하고 위법이 없다 할 것이며 또 기여의 소론은 증인 방상경의 증언 해석에 대한 독단적 견해하에서 원심의 증거취사 선택을 논란함에 귀착한다 할 것이다. 따라서 소론 증거판단의 유탈 또는 오인이라는 것은 이유 없다.<br/>  동 제2점은 원판결문에 의하면 원고(상고인)의 주장사실을 배척하는 이유로서 우 주장사실에 부합하는 제1심 증인 방상경의 증언은 신용할 수 없고……제1심 증인 박해월, 제2심 증인 김진수의 각 증언은 원고(상고인)가 단기 4278년 8월 9일 이전에 본건 토지를 매수하였다는 사실을 인정하기에 부족하다고 설시하고 있음. 환언하면 원심은 우 방상경의 증언은 차를 전적으로 배척하며 원고(상고인)가 소외 일본인 구보산신오로부터 본건 토지를 매수한 사실자체에 관한 부분까지 신용치 않고 차에 대하여 우 박해월 급 김진수의 각 증언에 의하여 우 매매사실자체는 차를 시인할 수 있으나 다만 차가 단기 4278년 8월 9일 이전인 여부를 시인하기에 곤란하다고 판단하고 있다. 그러나 증거의 신빙력의 판단은 사실승심관의 전권에 속하는 것이나 차가 다만 그 자의에 방임되는 것이 아니고 논리법칙 급 경험법칙에 합치됨을 요함은 췌언을 불사하는 바이다. 본건 기록에 의하여 전 각 증인의 증언을 음미하면 우 방상경은 원고(상고인)의 주장매매의 보증인이라 칭하고 동 박해월은 매매일자는 부지이나 매주의 자로부터 해 매매사실을 전문하였다고하며 동 김진수는 현재의 지방여론이 원고(상고인)의 해 매매사실을 인정하고 있다고 함에 있다. 그 중 김진수는 기록에 의하면 원심이 단기 4284년 8월 29일 본건 구두변론을 일단 결심하였다가 동년 9월 10일부로 직권으로 차의 재개를 명함과 동시에 직권환문을 결정받은 증인 3인중의 1명이고 본건 기록에 우연히 편철되어 있는 진정서에 열기된 인사중에서 표준부지의 전형방법에 의하여 증인으로 선출된 자이다. 대저 전시 진정서는 안강읍국민학교의 부지확장의 필요에 의하여 본건 토지의 겸병을 기도하고 원고(상고인)청구의 배척을 소원하는 편견적 인사들이 작성한 것으로서 원고(상고인)의 이해와는 정면으로 배치되는 것임이 그 자체에 의하여 명백하며 동서에 연명한 인사로부터 공정한 증언을 기대할 수 없음도 용이히 규지할 수 있다. 증인 김진수는 의외에도 원고(상고인)의 본건 매매사실을 인정하고 다만 우 매매의 일자에 관하여서는 전연 언급치 않고 있다. 차가 고의로 그 언급을 회피한 것이 아니고 원심의 석명권의 불행사로 신문을 받지 아니함에 기인한 것임은 동 증서의 전후관계의 의미에 의하여 명백하다. 원심은 그 신용하는 증인 박해월 급 동 김진수의 각 증언에 의하여 증인 방상경의 증언중 원고(상고인)의 본건 매매사실유무에 관한 부분(그 일자부분은 제외하고)만은 차를 신용하고 차와 합하여 해매매일자에 관하여 판단할 것이어늘 만연히 차를 전부 배척하였을 뿐 아니라 증인 김진수에 대하여 우 매매의 일자를 구명한 사실없음에도 불구하고 만연히 우 매매가 동인의 증언으로서는 단기 4278년 8월 9일 이전에 있었던 여부를 판단하기에 부족하다고 설시하고 있음은 과연 합법적인가? 만약 방상경의 증언 중 우 매매사실만의 인정이 되여도 그 신빙력이 강화될 것이요 김진수가 우 매매일자에 관하여 원고주장과 여히 증언하였다면 본건 전체의 판단에 중대한 영향을 제구할 것은 능히 규시할 수 있는 바이므로 결국 원판결 증거판단의 불법이 있거나 불연이면 심리부진의 위법이 있고 차점에서 파훼를 난면이라고 사료함이라 운함에 있다.<br/>  그러나 본건은 소위 적산사건으로서 원고청구인용의 절대조건은 오로지 그 매매일시가 단기 4278년 8월 9일 이전임을 요함은 물론이라 할 것이나 원심이 판시와 같이 원고청구를 배척하는 이상 전시 8월 9일 후의 매매사실유무에 관하여는 이를 판단할 필요가 없고 따라서 원심이 증인 박해월 동 김진수의 진술중 동 8월 9일이전에 원고주장매매사실존재를 인할 만한 자료없음에 근거하여 동 취지를 설시하였음은 당연하고 소론 증거판단의 위법 또는 심리부진은 독단이 아니면 결국 원심의 증거취사 선택의 직권을 비난함에 귀착한다 할 것이므로 해 논지 역시 이유 없다.<br/>  그러므로 \n        민사소송법 제401조제89조를 적용하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김동현 대리판사(대리판사) 한환진"
    },
    {
        "판례정보일련번호": "85904",
        "사건명": "부동산소유권이전등기",
        "사건번호": "4285민상186",
        "선고일자": "19520505",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "확인판결을 구할 수 있는 권리의 보훈요건<br/>",
        "판결요지": "소유권의 확정판결을 소구할 수 있는 자는 현 소유자에 한하는 것이므로 이미 가옥을 타에 매도하여 가옥대장에 그 소유자명의를 변경하였을 뿐 아니라 그 양수인이 소유권보존등기를 경유한 경우에는 양도인은 소유권을 주장할 수 없으므로 특별한 사유가 없는 한 그 소유권확정을 소구할 이익이 없는 것이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   국<br/>【원심판결】 서울고등법원 1952. 7. 22. 선고 52민공76 판결<br/>【주    문】<br/>  원판결을 파훼하고 본건을 서울고등법원에 환송한다.<br/><br/>【이    유】  피고대리인의 상고이유는 원심판결은 심리부진이 있고 채증법칙에 위배가 있다. 즉 원심판결은 그 이유로서 「다툼없는 갑 제2호증 동 제3.4.6호증의 각 기재에 증인 소외 1 동 소외 2의 각 증언을 종합고찰하면 원고는 주문게기의 본건 건물을 사실적시와 여한 경위로서 단기 4277년 1월 10일 일본인 소외 3으로부터 매수하여 해 대금전액을 지불한 사실을 인정함에 족하다고」판시하여 원고주장사실을 용인하다. 그러나 원고가 일본인 소외 3으로부터 본건 건물 급 기 대지를 매수한 후 동 대지에 대하여는 해 등기수속을 경유하였으나 본건 건물에 대하여서는 미등기이였던 관계로 가옥대장에 소유권이전신고만을 완료하였다고 주장하며 그에 대한 유일한 증거로서 갑 제호증(가옥대장등본)을 제출하였으나 동 제호증에는 소할 서울시 중구청장 소외 4는 가옥대장의 원본과 상위함을 인정하였음에도 불구하고 원심은 이를 간과하고 원고주장사실 및 증거 중에서도 원고에 대한 유리한 점과 진실성이 없는 막연한 증인의 증언을 채택하여 본건 가옥매매사실의 진부를 판결하였다. 고로 원심판결은 심리부진이 있고 따라서 채증법칙에 위배가 있다고 사료함이라는데 있다.<br/>  직권으로 본소 청구의 적부를 심안하니 권리의 존재를 청구하는 소송은 권리자가 그 권리의 존재를 즉시 확정할 이익이 있는 경우에 한하여 이를 소구할 수 있는 것인 바 기록에의하면 원고가 증거로 원용한 갑 제1호증(가옥대장등본)기재에 의하면 본소 가옥에 관하여 단기 4277년 3월 1일자로 일본인 소외 3으로부터 원고명의로 가옥대장에 소유권이전의 명의변경이 있었고 동 4278년 5월 25일자로 다시 원고로부터 소외 5에게 소유권이전으로 명의변경되였음이 명백하고 본건 건물은 당시까지 미등기이였음이 당사자의 변론전취지에 의하여 명료함으로 (더욱이 기록에 편철된 등기부등본기재에 의하면 소외 5가 기 후 자기명의로 소유권보존등기를 경유한 사실을 인정할 수 있음)특별한 사유가 없는 이상 본건 가옥의 소유권은 이미 우 소외인에게 완전이전되어 원고는 소유권을 주장할 수 없고 따라서 원고는 본소를 제기할 하등 이익이 없다 할 것이다. 과연 그렇다면 원고의 우 사실을 심리하지 않고 원고의 본건 청구를 인정한 것은 우 법리를 오인한 위법이 있어 도저히 파훼를 면치 못할 것이며 본건 상고는 결국이유 있음으로 민사소송법 제407조에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85844",
        "사건명": "강도살인동미수",
        "사건번호": "4285형상16",
        "선고일자": "19520506",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "제2심에 있어서의 검사의 공소사실 진술의 결여와 심판의 적부<br/>",
        "판결요지": "제2심에 있어서도 제1심에서와 같이 검사는 피고사건의 요지를 진술하여 여하한 심판을 구하는 것인가를 고하여야 하며 제2심은 이에 의거하여 심판을 진행할 것이요 검사의 우 진술없이 행한 공판심리는 판결의 기본으로 할 수 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원    심】 대구고등법원<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 대구고등법원에 차려한다.<br/><br/>【이    유】  변호인 이우익의 상고취의는 복심제도를 채용한 현행 형사소송법에 있어서는 공소의 심판은 특별한 경우를 제외하고는 제1심에서의 심리와 동일한 심리를 재차 반복하여야 할 것은                 동법 제407조에 의하여 명백한 바임. 그러므로 피고사건에 대한 재판장의 신문에 앞서 있어야 할 검사의 피고사건요지의 진술도 또한 제1심에서와 같이 반드시 반복진술하여야 할 것을 다언을 불사하는 바이다. 본건에 있어서는 원심공판조서를 사열하면 검사가 피고사건의 요지를 진술하였다는 하등의 기재가 없음으로 결국 원심은 검사의 그 사건의 진술을 듣지 않고 공소의 심리를 한 것으로 보는 수 밖에 없고 따라서 해 공판심리는                 형사소송법 제345조에 위반한 것으로서 판결의 기본으로 하지 못할 것인즉 원판결은 이 점에 있어 도저히 파훼됨을 난면할 것으로 사료함이라 운함에 있다. 안컨대                 형사소송법 제401조 및                 제407조의 규정에 의하면 공소심판을 특별한 경우를 제외하고는 제1심의 심판과 동일한 심판을 재도반복함에 있으므로 현행 형사소송제도상 소위 복심제를 채용하였음은 치의할 여지가 없고 따라서 제2심에 있어서도 제1심에서와 같이 검사는 피고사건의 요지를 진술함. 공소심에 대하여 여하한 심판을 구하는 것인가를 고하여야 하고 공소심은 이에 의하여 심판사항을 양지한 후에 비로소 피고인의 신문 및 증거조사등을 할 수 있는 것이요 이에 위배한 경우에는 그 공판심리는 이를 판결의 기본으로 할 수 없다고 해석하여야 할 것이다. 그런데 원심 제1회 공판조서(즉일결심)을 사열컨대 입회검사로부터 본건 피고사건을 진술한 형적이 전무함으로 원심은 검사의 피고사건의 진술을 듣지 않고 심리한 것으로 볼 수 밖에 없고 따라서 동 심리를 기초로하여 심판한 원심판결은                 형사소송법 제401조 제12호에 해당하는 위법이 있고 이 위법은 원판결에 영향을 미칠 것이라 할 것이므로 논지는 이유있고 도저히 파훼를 면치 못할 것이다.그러므로                 형사소송법 제447조제448조의2에 의하여 주문과 같이 판결한다.            <br/><br/>"
    },
    {
        "판례정보일련번호": "215219",
        "사건명": "공문서위조동행사",
        "사건번호": "4285형상80",
        "선고일자": "19520520",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "실효한 기존문서의 이용과 문서위조<br/>",
        "판결요지": "폐저에 귀한 실효한 기존문서를 이용변조하여 유효한 신문서를 작출한 경우는 문서의 변조가 아니요 문서의 위조라 할 것이다.<br/>",
        "참조조문": "형법 제155조 제1항,                 제155조 제3항<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원    심】 대구고등법원<br/>【주    문】<br/>  본건 상고를 기각한다.<br/><br/>【이    유】  상고이유 제1점 원판결은 피고에 대하여 위조공문서 행사죄를 제정하였으나 차는 증거에 의치 않은 독단적 판결로서 위법의 판결이다. 하고 오하면 피고가 동 공문서 위조에 가담 아니한 것은 원심도 잘 인정하는 사실이며 동 피고가 동 공문서를 정당한 문서라고 확신하고 차를 소지행사하였으며 동 피고가 헌병대에 구속되여 헌병대에서 육군본부에 조사한 결과 동 문서가 위조임이 판명되었으며 따라서 피고 차시에 비로서 위조공문서임을 각지하였다는 것은 기록 전체로 보아서 부인할 수 없는 사실이며 피고가 동 공문서가 최초부터 위조이란 것을 알았다는 하등 증거도 없고 따라서 판결에 도차를 거증하지 못하였다.(범의는 제외하였다)그러하면 피고는 차점에 대하여서는 범의가 전무함으로 범죄를 구성하지 못하는데 불구하고 원판결은 하등의 증거없이 피고에 대하여 돌연 위조공문서행사죄를 판정한 것은 위법이 분명하다 운하다.<br/>  그러나 원판결이 거시한 각 증거를 종합고찰하면 원심인정과 같이 피고인은 소론 위조문서증 제12,3호를 그 정을 알고                 공소외 1로부터 교부받아 소지 중 원심의 인정한 강도행위에 공용하여서 행사한 사실을 충분히 증명할 수 있고 논지는 결국 독자적 견해로서 원심이 그 직권에 의하여 행한 증거취사, 사실인정을 비난하는데 불과함으로 채용할 수 없다.            <br/>  상고이유 제2점 원판결은 피고가                 공소외 2가에 입한 것을 주거침입죄로 판정하였으나 차2증거에 의치 아니할 뿐 아니라 반히 증거법칙에 반한 위법 독단적 판정이다. 하고 오하면 피고는 판시와 같이                 공소외 2는 고향의 지인이며                 공소외 1의 지시로                 공소외 2의 주가를 실지하고 피고의 군인에 관한 각 신분증(후일 위조판명)을 소지하고                 공소외 2가에 정정당당하게 방문하여 신분증을 보이고 교섭하였으며                 공소외 2도 추호도 입가를 거부 아니하였을 뿐 아니라 입가를 청하여서 여러가지 교섭을 한 것으로 피고가 주인 모르게 살그머니 들어갔다는 증거 혹은 피고가 주인거부에 불구하고 들어갔다는 증거는 절무하여 차를 판시도 안하였다 운하다.            <br/>  그러나 주거침입죄는 주거권자의 의사에 반하여 정당한 이유없이 그 주거에 침입함으로서 성립되는 것임으로 범죄의 목적으로 주거권자의 본의에 반하여 그 주거에 침입한 행위가 본죄를 구성함은 다언을 요치 않고 명백하다. 본건 기록에 의하면 원심인정과 같이 피고인은 재물강취의 목적으로 단기 4283년 8월 8일 오전 영시 20분경 심야에 금산시                 (주소 1 생략)공소외 2가에 이르러 동인 가족이 평온히 취침중에 있는데도 불구하고 대문앞에서 문을 두드리면서 경찰관으로서 조사할 사실이 있는 듯한 위세로서 문을 열어주기를 강요하여 동인으로 하여금 차를 거부치 못하게 하여 그 본의에 반하여 무리히 기침시키어 개문케하여 동가에 침입한 사실을 충분히 인정할 수 있으니 이가 주거침입죄를 구성함은 논란할 여지가 없음으로 차점에 관한 논지 역시 하등이유 없다.            <br/>  상고이유 제3점 원판결은 피고를 강도죄로 판정하였다. 차점은 본건에 대하여 가장 중대한 점이다. 차점도 피고소행을 강도로 인정할 만한 하등 명백한 증거가 없다. 기록 전체의 증거로서는 반히 피고의 행위가 강도죄가 아닌 것이 충분히 나타내였다. 원판결은 피고의 강도죄의 증거로 유일 중요한 증거로 소위 피해자                 공소외 2의 진술을 거하였다. 연이나 동인의 진술을 보면 동인이 병으로 같이 못가겠다한 결과 피고는 그러면 동인의 도민증과 병적계출증명서와 동인소지의 가방까지 보관하라고 요구하였다(도피를 예방하는 방법)기 시에 동인은 도민증과 병적계만 보관하면 되지 아니하냐고 가방보관을 거절한 즉 피고는 군인을 강도로 아느냐고 하면서 협부를 구타하며 너같은 놈은 두세놈 쏘아죽여도 상관없다고 하였다고 진술하였다. 또 옆에 끼고 있는 가방을 쑥빼여가지고 잘난 이것을 가지고 가것나라고 말하였다고 진술하였다. 차증인의 진술로 보면 피고는 동인을 동행하기 위하여 동인의 도피를 방어하기 위하여서 그 벌미(질)로 동인의 도민증과 병적계와 소지품을 보관하기를 강요하였고 또 차를 실행한 증거는 되지마는 동인의 물품을 강도는 되지 아니한다. 또 피고는 동인에게 피고가 ○○여관에 간 것을 명시하고 기 익일 기 여관에 증인의 제반물품은 모말도 범치 아니하고 소지하고 있었다. 또 오인의 상식으로 보든지 일반사회관념으로 보든지 동향상지인에 대하여 자기의 신분증까지 제시하고 동인을 살해도 아니하고 동인의 물품을 강도하는 사실은 없을 것이다. 그러하면 기 익일 혹 후일이라도 자기가 지명수배 피금될 것은 삼척동자라도 짐작할 것이다. 피고가 너같은 놈은 수세놈 쏘아죽여도 좋다는 언사를 못하였다 할지라도 차는 욕설에 불과하여 피고는 총도 아무것도 가지지 아니하였다. 이상과 같은 사실인데 불구하고 피고를                 공소외 2 진술에 의하여 강도죄로 판정한 것은 결국 증거법칙에 위반된 조리부합한 위법에 판정이라 운하다.            <br/>  그러나 기록을 정사하니 피고는 판시 설명한 바와 같이 단기 4283년 8월 8일 오전 영시 20분경 암야에 피해자                 공소외 2와는 종전에 면식이 있는 처지인데도 불구하고 대단히도 금품강취의 목적으로 부산시 주동                 (주소 2 생략) 우 피해자 가에 침입하여 피고인 안면이 발각될까 염려하여 당야 다소간 변장하여 중절모자와 청색안경을 쓰고 있는 중에 피고인 안면은 야암에 의하여 엄호하고 피해자측 기타에 대하여는 필요에 따라 소지증 제11호의 중전등을 사용하여 행동에 구애가 없도록 조영하면서 군인으로 칭하여 예히 준비소지한 증 제12,3호 업무연락증 및 각 개점호등록증위조문서를 진정한 문서와 같이 제시하여 동인으로 하여금 피고인이 육군과 같이 확신시킨후에 동인에 대하여 △△육군본부에서 증인으로 심문할 필요가 있어서 동인을 인치하러온 것 같이 위압하여 대구에 가면 다소 시일을 요할 것이니 상당한 여비와 시계를 준비할 것을 명하여 차를 휴대케한 후 동인을 동인가로부터 약 백미돌상거되는 부산시 (주소 3 생략)공소외 3 병원전 도로 즉 심히 정적한 개소까지 인행하여 단지 피고인과 피해자 2인뿐인데서 피고인은 피해자에 대하여 동인소지의 금품재중의 가방인도를 요구하나 동인이 불응하자 차에 대하여 군인을 강도로 아느냐 너같은 놈은 두놈 쏘아 죽여도 상관 없다고 협박하며 구타 축박등 폭행을 가하여 동인의 반항을 억압하여 동인이 옆에 끼고 있는 현금 13만원외 7점 소지품 일체재중의 전시 가방을 완력에 의하여 강탈한 사실을 충분히 인정할 수 있다 동 취지의 원판결은 하등 위법이 없고 차와 반대의 견해로써 원판결을 비난하는 논지는 이유없다.            <br/>  상고이유 제4점 원판결은 피고에게 강도죄를 인정하였다. 연이나 차역 증거법칙에 부합한 조리와 상식에 위반된 오판이다. 하고 오하면 원심은 피고가                 공소외 2 가에 침입하여 동가 온돌방에 있는 동인 소유 남자용 완시계 1개급 현금십만원을 절취하였다고 인정하였으나 차역시 증거를 무시하는 오판이다. 하고 오하면 첫째로 피고가                 공소외 2와 상별후 ○○여관에 갔다가 또 다시 어느 여가에                 공소외 2의 집을 무슨 이유로 있을까 ○○여관 주인을 심문하면 피고가 재차 외출한 사실유무를 알 것인데 차 점에 대한 하등증거가 없다. 둘째로 피고가 절취하였다면 기 돈 10만원과 기 시계는 어디 있었는가 승천입지하였을가. 다른 물품은 전부 건재한데 불구하고 기 돈 10만원과 기 시계만행방이 하처있고 차에 대하여 하등증거가 없다. 셋째로 이상 제점보다도 더 중요한 반증이 있다.                 공소외 2 증언에 보면 노상에서 피고의 행동이 의심이 나기에 피고 못보는 틈에 가방에서 돈 10만원과 시계를 꺼내서 자기집 찬장안에 넣어두었다고 명백히 진술하였다. 그러면 피고가 귀신이 아닌 이상 찬장내에 둔 현금 10만원과 시계를 알턱이 없다. 그런데 불구하고 원판결은                 공소외 4의 진술을 채택하여 가지고 피고가                 공소외 2 온돌방 내에 둔 돈과 시계를 절취하였다고 판정한 것은 너무나 증거법칙을 무시한 오판이다라 운하다.            <br/>  그러나 원심이 그 직권에 의하여 자유심증에 미치어 공정히 증거를 판단하여 원판결에 거시한 각 증거를 종합고찰하면 원판결이 인용한 제1심 판결에 인정된 소론 주거침입절도사실을 충분히 증명할 수 있고 차점에 관한 원판결은 하등 위법이 없다. 차와 반대의 견해를 가진 논지는 이유 없다.<br/>  상고이유 제5점 원판결은 피고에 대하여 사문서위조의 사실을 인정하고 위조에 대한 조문 159조 제1항을 적용하였으나 피고의 행위는 명백히 사문서위조가 아니고 변조이다. 여행증 기간 12일을 26일로 변경한 것이 변조일망정 위증될리 만무한데 불구하고 차를 위조로 인정하고 위조조문을 적용한 것은 의율의 착오임으로 차역시 위법판결이다. 이상 제점에 약론한 바와 같이 원심판결은 여러가지 각도로 검토하여 보아서 도저히 수긍할 수 없는 판결이라고 사료하오니 차를 파기하시고 경히 명철한 판단을 하시기를 걸하나이다라 운하다.<br/>  그러나 문서변조죄는 기존문서로서 효력이 현존한 문서의 기재를 증감하여 그 증명력을 변경한 경우에 성립되는 것이요 문서위조죄는 기존문서를 이용한 때에는 효력이 이미 소멸되여 폐저에 귀한 기존문서를 이용하여 다시 심문서를 작성하거나 기존문서의 효력을 전연멸각시키어 별리한 권리관계 또는 사실관계를 증명할 효력을 생케한 경우에 성립되는 것이다. 원심인용 제1심 판결 범죄사실 제3항 판시사실에 의하면 소론문서는 최초에 미군□□사령부 ◇◇지구 C I C 제2파견대장                 공소외 5이 발행한 피고인에 대한 임시대원증 즉 사실증명에 관한 문서로서 발행일자 단기 4283년 7월12일 유효기간 발행일부터 30일으로 되여 있어 동문서가 동년 8월 12일을 경과함으로 인하여 당연히 무효에 귀하였는데도 불구하고 피고인은 동년 8월 18일 행사의 목적으로 차를 자료로하여 동 문서중 발행일자를 7월 22일로 개찬하여서 동문서의 효력이 동년 8월 22일까지 존속되는 취지의 문서를 작출한 사실이 명백하고 기록에 의하면 원심인정사실이 정확함을 인정할 수 있으니 차행위가 판시설명이유에 의하여 문서변조가 아니요 문서위조임이 분명함으로 원판결에는 하등위법이 없고 차를 비난하는 논지는 이유없다.            <br/>  이상과 같은 이유로서 법령 제181호 제4조 바호에 의하여 구두변론을 경하지 않고                 형사소송법 제446조를 적용하여 주문과 같이 판결한다.            <br/><br/>"
    },
    {
        "판례정보일련번호": "240147",
        "사건명": "법령127호위반",
        "사건번호": "4284형상76",
        "선고일자": "19520527",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "행위시와 재판시간에 수차 법령의 개폐에 의한 형의 변경과 법령 적용<br/>",
        "판결요지": "범죄행위 당시와 재판시의 중간에 수차 법령의 개폐로 인하여 형의 변경이 있는 때에는                     형법 제6조에 의하여 기간 개폐된 법령의 형 전부를 서로 비교하여 그중 가장 형이 경한 법령을 적용 처단하여야 한다.                <br/>",
        "참조조문": "형법 제6조,                 제10조, 법령제127호 제2조 처벌, 법률 제7호                 양곡매입법 제10조, 법률 제97호                 양곡관리법 제21조,                 제11조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사<br/>【원    심】 서울고등법원<br/>【주    문】<br/>  원판결을 파훼하고 본건을 서울고등법원에 차려한다.<br/><br/>【이    유】  검사 박팔천의 상고이유는 원판결은 「범죄사실 급 증거설시는 원판결 적시사실과 동일함으로 자에 차를 인용함」이라고 하며 「본건 재판당시는 양곡매입법에 해당하는 바 범행 후 법률에 인하여 형의 변경이 있음으로 경한형에 의하여 처단할 것인 바…양곡매입법 소정 형기 중 징역형으로 선택…처단한다」고 함으로 법률 제97호 양곡관리법은 단기 4282년 2월 16일 공포시행되었으므로                 동법부칙 제26조에 의하여 본건 판결당시인 단기 4282년 5월 31일에는 이미 양곡매입법은 폐지되였음으로 양곡관리법에 의하여 처단할 것인 바 본건은 부당히 법령을 적용한 것으로서 도저히 파훼를 면치 못할 것임이라는데 있다.            <br/>  심안하니 범죄행위시와 재판시의 중간에 수도법령의 개폐로 인한 형의 변경이 있은 때에는                 형법 제6조에 의하여 기간개폐된 법령전부를 비교하여 기 중 가장 형이 경한 법령을 적용처단하여야 하며 형의 경중은 각기 법정형을                 동법 제10조에 의하여 이를 판정할 것인 바 본건에 관한 범죄행위와 원심판결시의 중간의 법령 개폐관계를 고사컨대 본건 범행당시인 단기 1948년 8월 초순경에 시행중인 법령 제127호 제2조에 의하면 미곡을 조선으로부터 밀수출한 자에 대한 처벌로 (1)초범인 경우에는 10년이상의 징역 및 금 10만원 이상의 벌금(2)재범인 경우에는 20년 이상의 징역과 금 20만원 이상의 벌금 (3)3범인경우에는 무기징역과 금 50만원 이상의 벌금을 각 병과하게 되여있으나 기후                 동 1948년 10월 9일 공포되어 익일부터 시행 동 4283년 2월 26일 폐지된 법률 제7호 양곡매입법 제10조에 의하면 정부의 허가없이 양곡을 국외에 유출시키는 자는 사형이나 무기 또는 1년이상의 징역에 처하고 유출양곡 가격 10배이하의 벌금을 병과할 수 있고 원판결당시인                 동 4282년 5월 31일에 시행중인 법률 제97호 양곡관리법 제21조에 의하면 정부의 허가없이 양곡을 밀수출 또는 밀수입하려한 자는 사형, 무기 또는 5년이상의 징역에 처하고 밀수출 양곡을 시가로 환산하여 10배이상의 벌금을 병과할 수 있음으로 전시 취의에 의하여 우 기 3법령 중 법정형의 A를 선택 적용하여야 할 것인바 이를 각기 비교하여보면 본건이 초범임으로 법령 제127호 제2조 소정형중 (1)에 해당하며 그 법정형의 다른 법령의 법정형에 비하여 가장 경함이 명백하므로 우 법령 제127호 제2조를 적용하여야 할 것임에 불구하고                 양곡매입법 제10조를 적용처벌한 원판결은 법령적용의 위법이 있어 도저히 파훼를 면치 못할 것이며 이 위법이 사실확정에 영향을 미치는 바이므로                 형사소송법 제448조의2에 의하여 주문과 같이 판결한다.            <br/><br/>"
    },
    {
        "판례정보일련번호": "215315",
        "사건명": "광업권등록취소",
        "사건번호": "4285행상20",
        "선고일자": "19520619",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 현 행정소송법 시행 전에 지방법원에 제기한 행정소송의 효력<br/>나. 고령토의 성분과 내화력 도수의 관계<br/>",
        "판결요지": "가. 현행정소송법 시행 전에도 행정소송을 제기할 수 있음은 법원조직법에 의하여 명백한 바임으로 행정소송법 시행 전에 제기한 본건 행정소송에 대하여도 동법부칙의 제한규정이 적용되지 아니한다.<br/>나. 소량공시품의 감정결과와 고령토의 성분에 관한 개인의 희망적 의견을 증거로 인용하여 본건 광구 내의 흙은 고령토가 아니라는 것과 고령토는 내화도수 32도의 이상이라야 된다는 인정으로 행정부의 본건 광업출두의 허가와 증거가 위법이라는 원심판단은 광업법규의 오인 및 채증법칙의 위반이 있다 아니할 수 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고 (소송대리인 변호사 강신규)<br/>【피고, 상고인】   상공부장관 (소송대리인 변호사 차영조)<br/>【원    심】 서울고등법원<br/>【주    문】<br/>  원판결을 파기함.<br/>  본건을 서울고등법원에 환송함.<br/><br/>【이    유】  피고 상고이유 제1점은 본건은 행정소송법 부칙 제1항에 저촉된다고 항의함에 대하여 제1심 판결에서는 헌법 제81조 제1항에서 행정소송제도가 인정되어 있고 또 군정법령 제192호로 공포된 법원조직법 제27조에 의하여 관할법원인 서울고등법원에 제기된 것임으로 적법하다 하였으나 연이나 법원조직법 제27조에서 서울고등법원이 행정소송을 관장하다는 규정은 있으나 첫째 법원조직법에서 관할규정을 제정한 것은 장래에 행정소송법상의 구제제도를 채택할 것을 예정하고 행정소송의 제도가 수립될 시에 대비하여 규정된 것에 불과하다. 즉 대한민국의 행정소송제도는 단기 4284년 8월 24일 공포된 행정소송법 제1조의 규정에도 명시된 바와 같이 행정청 또는그 소속기관의 위법에 대한 그 처분의 취소 또는 변경에 관한 소송 기타 공법상의 권리관계에 관한 소송절차는 본법에 의한다 하였고 헌법 제81조 제1항의 규정에 의하여도 행정소송은 막연한 입법정신만으로 취급할 성질이 아니라 엄연히 법률의 정하는 바에 의하여 실시하도록 규정되어 이 규정을 받아 전술한 행정소송법이 제정된 것이나 즉 행정소송은 헌법 및 행정소송법의 명문과 같이 행정소송법의 제정후에 또한 행정소송법에 의하여서만 제기할 수 있는 것이다. 다만 경과적 규정으로서 행정소송법부칙 제1항의 규정으로 「본법은 본법 시행 전 3월이내에 제1조의 처분이 있은 사건에 대하여도 본법을 적용한다」하여 행정소송의 해당범위를 명확히하여 이유여하를 막론하고 그 이전의 처분에 대하여는 행정소송을 제기할 수 없음을 명시한 것임으로 본건과 같이 행정소송법 실시 3년전의 처분에 대하여는 전혀 적용될 수 없다. 둘째 행정소송의 절차에 있어서는 행정소송법 제1조의 규정에 의하면 행정소송에 관한 절차는 본법에 의한다고 하였고 동법 제14조에 본법에 특별한 규정이 없는 사항은 법원조직법 및 민사소송법의 정하는 바에 의한다고 규정되어 있음에 감하여 종래 행정상의 구제제도를 채용치 않고 있던 대한민국으로서는 본법의 공포실시로 비로소 행정소송에 관한 절차가 규정된 것이며 그 이전에서는 여하한 방법으로도 행정소송을 제기할 방도는 없는 것이다. 또 전술한 행정소송법 제14조의 규정의 취지는 행정소송법을 운용함에 있어서 미비한 조항을 보충하기 위한 것이며 행정소송법 자체를 도외시 하고 법원조직법 또는 민사소송법만으로 행정소송을 제기 또는 처리하라는 취지는 아닌 것이다. 따라서 본건에 있어서 법원조직법과 민사소송법만으로 처리함은 공법상의 구제제도와 사법상의 권리의무관계의 처리를 혼동한 것이라 운하다.<br/>  안컨대 무릇 위법한 행정처분에 대하여 그 취소 또는 변경을 법원에 청구하는 행정소송은 그 본질에 있어 일반민사소송임에 불과하며 이는 헌법상 당연한 국민권리로서 현행 행정소송법시행전에도 이를 제기할 수 있었음은 당시시행의 법원조직법에 의하여도 명백한 바이오 좇아서 행정소송법시행전에 제기된 본건 행정소송에 대하여는 동법부칙으로 규정된 제한적 규정이 적용되지 아니함은 법리의 당연한 바이며 동일취지의 원판결은 타당하고 논지는 이유없다.<br/>  동 제2점은 본건은 행정소송법 제1조에 규정된 바와 여히 행정소송을 제기할 수 있는 것은 행정처분의 위법 및 권리침해에 국한된 것이고 이익이 훼손된 것만으로는 행정소송을 제기할 수 없는 것이라고 주장함에 있음. 서울고등법원에서는 법정광물인 고령토가 아닌것을 고령토라하여 소외 1에게 등록허가를 하여 원고가 인천부윤으로부터 받은 토석채취권을 침해한 것임으로 이익의 훼손이 아니고 권리의 침해라 하였으나 단기 4280년 5월 10일 인천부윤의 토석채취허가는 소화 14년 2월 7일 결재 시행된 「국유삼림 산야내 토석채취처분취급 개정건」으로 실효된 규정임으로 당연 무효한 허가임은 물론「사본별첨」이하 제3항에서 설명하는 바와 여히 본건이 광업법규에 규정된 고령토로서 허가한 것이 타당하다고 인정된다면 그 광물이 본부의 광업허가로 광업법규의 보호를 받을 뿐이고 하등권리의 침해는 아님으로 행정소송의 대상이 되지 못할 것이다 운한다.<br/>  안컨대 본건 행정처분이 위법처분인 여부 및 원고의 권리침해유무는 오직 본안에 들어가 심리판단할 사안임에 불구하고 피고는 원심에서 동 문제를 이끌어 본건 소송의 부적법을 운위하는 본안전 항변의 형식으로 제출하고 원심 또한 동일한 형태로 처리하면서도 결국 본안 심리로서 본건 행정처분을 위법이라 판시하였음이 원판결 설시전체를 통람하여 명백하며 본원 또한 상고이유 제3점에 본안으로서 본건 행정처분의 위법아님을 판단하는 바임으로 상고심에 이르러까지의 문제를 의연히 본안전 항변으로 하는 본논지는 상고적법의 이유되지 못한다.<br/>  동 제3점은 본건은 행정소송의 대상이 되지 못할 뿐더러 적법한 행정처분이라는 피고(상고인)주장에 대하여 서울고등법원은 허가한 고령토는 광업법규에 규정된 광물이 아니고 점토라고 판정한 바 본점토는 속칭 점토(진흙)가 아니고 광업법규에 규정된 고령토의 일종인 점토에 상위없음을 주장한다. 첫째로 허가처분의 경위를 보건대 소외 1은 단기 4280년 4월 15일 인천시 주안동 일대를 고령토로 출원하였고 원고는 단기 4280년 4월 26일 역시 고령토로 출원을 한 것이나 원고는 자기가 후원으로 광업법규의 선원주의원칙에 의하여 허가되지 못할 것을 알자 현장조사를 하러간 관계당국기사를 매수하여 고령토가 아니고 보통점토라고 주장하여 이 허가는 지연되기 시작한 것이다. 그러자 선원자 소외 1은 관계공무원과 결탁된 사실을 알고 증회죄로 고소하여 성북경찰서에 취조를 받고 서울지방법원에서 증회죄 유죄판결을 받아 관계공무원이 파면될 때까지 무려 2개년에 긍하는 동안 본부로서는 신중을 기하여 국내중요한 분석소에 재분석 감정을 한 결과 이는 틀림없이 과거 일제시로부터 광무당국에서 허가하여 온 바와 같은 법정광물인 고령토(학술적 용어로는 잔류점토라함)로 제정되여 당시 조선광업령 제9조에 규정된 선원주의 원칙하에 소외 1에게 고령토로 적법 허가처분되여 단기 4282년 3월 21일 등록 제24049호(판결문에는 등록 4049호로 기재되었으나 착오로 사유됨) 등록이 완료된 것이다. 둘째로 법정광물이라 함은 채굴취득권이 토지소유권의 내용에서 제외된 광물로서 (1)광업법규에 열거되고(열거주의) (2)미채굴광물이며 (3)광업을 경영함에 적합한 광물을 말합니다.(평전경길, 미농부 소외 2) 즉 본건 고령토는 이에 부합되는 것으로 처분당시의 조선광업령 제1조 제2항에 열거된 광물이고(신광업법에는 제3조에 열거) 토지로부터 분리되지 않은 자연상태에 있는 국가소유의 미채굴광물이고 광업을 경영함에 적합한 광물이다. 그 중 광업경영에 적합여부는 제일 중요한 요건인데 광업이 영리사업을 대상으로 하는 데서 당연한 사실이며 조선광업령 제10조에 「광업의 가치가 없다고 인정할 때에는 광업출원은 허가하지 아니한다」(신광업법 제25조)고 규정한 것으로 보아도 명백한 것이고 이 요건을 구비치 못한 광물성은 의당 토지소유자의 자유처분에 맡길 것은 물론이다. 다음에 광물을 경영함에 적합한 광물이라 함은 광물이 그 시대에 제일유리한 생산조건을 가진 광업을 표준으로하여 좌의 4요건을 구비하여야 하는 것이다. 「제1로 광업을 경영함에 족한 품위를 보유할 것, 제2로 광업을 경영함에 족한 량을 보유할 것, 제3으로 광업경영함에 적당한 지하심도에 부존할 것, 제4로 교통에 있어 광업경영할 수 있는 위치에 존재할 것의 네가지인데 그 요건도 기술의 진보, 광산물가격의 등귀, 교통의 발달에 비례하여 항상 변동될 수 있으며 현대와 같은 과학문명이 발달될 때에는 종래로 보지 못한 저품위 광도 광물로 처리되여 과거 광업법의 적용을 받지 안하였던 광물도 법정광물로 전화하는 것인데 본건과 같이 품질이 양호하고 양이 풍부하고 교통이 지편한 조건에 있어서는 광업경영에 가치가 유함은 물론이고 기타 제조건이 법정광물로 처리함에 합당함으로서 이하와 같은 본부 행정선례에 의하여(을 제8호증과 여히 등록 제6,841호 외 7광구를 각각 고령토로 처리 허가함) 허가처분한 것이다. 원고도 본건이 광업의 가치가 충분하기 때문에 광업법의 보호를 받고저 출원한 것이고 또 현금에 있어서는 소외 1과 화해하여 주안고령토광업주식회사를 창설하여(사장 소외 1, 부사장 원고) 대대적으로 기업화하고 있어 본부에 광업법에 의한 착수신고, 시업안 인가등의 절차를 이행하고 원고도 본건인 결정광물인 고령토라는 것을 자인하고 있다. 다음에 광업법규상 고령토는 내화도 32도를 표준하여 그 이상을 고령토로 할 것이라 판정한 것이다. 광업법규상 고령토의 표준은 이상 논한 바와 같이 법에 내화도수를 규정한 것도 없고 규정할 수도 없는 것이고 법정광물로 처리될 조건을 고려하여 행정선례에 의하여 처분될 것임으로 본부로서는 내화도만 가지고 법정광물인 고령토를 규정할 수 없음은 석탄의 카로리만이었다고하여 석탄이 아니라고 할 수 없음과 마찬가지로 별지에 고령토에 대한 개념을 간단히 해설한 바와 여히 그 시대에 적합한 광물허가선례에 준하여 처분할 수 밖에 없는 것이며 따라서 본건도 점토라고 하나 이것은 속칭의 진흙이 아니고 행정선례에 의하여도 목절점토, 와월점토, 잔류점토류는 전부 법정광물인 고령토로 처리한 것이며 그것은 을 제6호증, 을 제8호증(허가선례) 및 을 제9호증(조선의 광업에 의하여도 충분히 증명될 것이다) 그리고 내화도 32번을 표준한 것은 분석감정서 및 증인의 증언을 종합한 결론이라 하나 최초의 원고의 분석결과(갑 제3호증)가 목절점토로 판명되고 그 후 분석이 점토라고 한 것이 두 건 기타 전부는 고령토, 잔류점토로 판명되었고 또 분석내용에 있어 내화도를 기입한 것도 없이 각각 성분을 기록한 것으로 보아 내화도만 가지고 법정광물을 결정코저함은 기술학상 위험한 것이며 역시 광물성은 화학적 성분에 의하여 광업경영의 가치유무를 검토하여 결정할 것임으로 본건과 같이 목절점토 또는 잔류점토, 고령토로 감정된 것이 유한 이상 광업허가 선례인 행정법규에 의거하여 고령토라는 광물명칭으로 허가하여 광업법의 보호하에 건전한 기업화함이 국가기본산업에 기여하는 바라고 생각됨. 그럼에도 불구하고 이를 오인하여 갑 제4,5호증만을 취신하고(4,5호증의 분석결과 점토라함도 점토의 명칭을 부하지 않했을 뿐이고 속칭 진흙의 점토는 아닐 것임) 더욱 이 일개단체인 요업협회의 건의서에 기재된 일부견해를 치중하였음은 선례인 행정법규를 도외시한 것으로 유감히 생각됨. 행정처분은 행정법규에 의하여서만 처결될 것이고 본건 역 정당한 행정법규인 행정선례에 의하여 처결되는 것이다. 즉 을 제6호증과 을 제8호증 상공부의 고령토광업출원처분의 결론 및 을 제9호증등은 모두 일종의 행정법규인 선례이다. 재언할 여지도 없거니와 행정법의 법원은 헌법법률명령등의 성문법외에 불문법으로는 재판례, 행정선례,관습법, 조리등을 들 수 있는데 그 중 행정선례라함은 행정기관에 있어서 실제로 처리한사건이 선례로서 존중되어 법규로서의 효력을 가지게 된 것으로 재판례의 경우와 동일하게 처리되는 것이 통설이다. 그럼으로 본건은 정당히 광업법의 보호를 받아야 할 것이고 따라서 본건이 법정광물이라면 토지소유자인 원고가 국가소유인 미채굴광물을 광업법규의 허가없이 채굴한 행위는 도굴에 불과함으로 그 작업을 중지시키는 동시 기 채굴석을 국가에서 압수처분함은 광업법규에 규정된 적법행위이며 하등의 권리침해도 아무것도 아니다. 다만 자기소유토지에 생하는 광물을 후원이기 때문에 선원자에게 뺏기게 되었다는 것은 행정도의상으로 십분동정하는 바이나 개인을 떠나 국가적 입장에서 볼 때에는 광업에 열중하는 사람이 선출원하여 광업법보호하에 국가목적을 위하여 건전한 기업을 도모함은 타당치 안하다고 할 수 없는 것이다.<br/>  심안컨대 원판결이 본건 고령토광업출원의 허가 및 등록을 위법처분이라고 단정한 이유는 본건 광구내의 흙은 고령토가 아니오 점토라는 것과 광업법규상 고령토와 점토와의 구별은 내화도수(SK) 32도를 표준으로하여 그 이상은 고령토이고 그 미만은 점토라고 인정함에 있고 이러한 인정은 갑 제18호증의 1,2 제 4,5호증의 각 1,2 제 11호증의 1,2 및 증인 소외 3, 소외 4, 소외 5, 소외 6의 증언에 의거하였음이 판시이유의 기재에 의하여 명백한 것인 바 우 증거의 내용을 고찰하건대 갑 제18호의 1,2의 기재내용은 고려도 자기주식회사에서 인천 주안동 석바위흙을 점토원료로 사용하였다는 사실뿐이오 갑 제4,5호증의 각 1,2의 기재내용은 의뢰인의 제공한「공시품」을 분석한 결과를 표시한 것 뿐이오 갑 제11호증의 1,2의 기재내용은 고령토에 대한 규격의 한계가 명확하지 아니하다는 것과 그에 대한 개인의 의견을 기재한 것으로 누구에게 대한 의사표시인지도 알 수 없는 서류이며 증인 소외 3의 증언내용은 원고의 의뢰한 공시품에 대하여 감정한 사실과 자기는 고령토와 점토의 한계를 내화32도로 하는 것이 좋을 것이라고 생각한다는 의견을 진술한 것이오 소외 4의 증언내용은 자기는 도자기에 대한 경력이 없고 식기를 제조하는데 다른 백토의 점력을 보충하기 위하여 석바위 흙을 사용하였다는 사실과 다른점토는 석바위 점토만 못하다는 진술이오 소외 5의 증언내용은 자기는 도자기에 특별한 경험이 없고 식기를 제조함에 주안 석바위 흙을 사용하였다는 것과 그 중 백색 점토가 고령토인 줄 알았다는 진술이 있고 소외 6의 증언내용은 자기는 도자기에 대한 경험도 없이 주안 석바위 흙에대하여 점토를 발견하였다는 진술이 있는바 이상 원판결이 인용한 증거자료를 종합하여도 본건 광구내에 고령토의 성분을 인정할 점토가 없음을 증명하기에 족하지 못할 뿐 아니라 원래 백토에 점력있는 흙을 백색점토라하고 그 중 내화력이 강한 것을 고령토라 할 뿐이오 내화력의 도수에 관하여는 광업법규에 규정한 바 없고 학술상에도 일치된 것이 아님으로 본건 출원의 허가 및 등록이 위법의 행정처분이라고 판단함에는 금광구에 대한 학술적 직접조사에 기인한 분석감정의 결과에 의하여 본건 광구내에는 고령토의 성분있는 점토의 토맥이 없음을 확인하여야 할 것임에도 불구하고 원판결이 서상의 증거내용과 여한 의뢰자가 제공한 소량 공시품의 감정결과와 고령토의 성분에 관한 개인의 희망적 의견을 인용하여 본건 광구내의 흙은 고령토가 아니라는 것과 광업법규상 고령토는 내화도수 32도이상이라는 독자적 인정으로 행정부의 본건 광업출원의 허가와 등록이 위법이라고 판단한 것은 광업법규의 오인 및 채증법칙의 위반이 있다고 아니할 수 없다. 결국 상고의 논지는 이유있고 원판결은 파훼를 면하지 못할 것임으로 민사소송법 제407조 제1항을 적용하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 김두일 김동현 조용순"
    },
    {
        "판례정보일련번호": "219997",
        "사건명": "부동산소유권이전등기절차이행급건물명도",
        "사건번호": "4285민상18",
        "선고일자": "19520729",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "쌍무계약에 의한 동시이행의 경우와 계약해제권 발생요건<br/>",
        "판결요지": "부동산매매 당사자의 각 채무가 일정한 기일에 동시이행키로 약정하였을 때에 매주가 민법 제541조에 의하여 해제권을 취득하려면 매주는 그 기일에 약지에 따라 자신의 채무이행을 제공하였으나 매주가 그 채무이행을 제공치 않고 동 기일을 경과한 후 다시 상당한 기간을 정하야 매주에 대하여 이행을 최고하여도 그 기간을 간과한 때 또는 쌍방이 각기 채무의 이행을 적법히 제공치 않고 약정기일을 경과한 후에 매주가 다시 상당한 기간을 정하여 매주에게 이행을 최고하는 동시에 자신 채무의 이행을 준비제공하여도 매주가 그 기간을 도과한 때라야 되는 것이다.<br/>",
        "참조조문": "민사소송법 제541조, 제533조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고  (소송대리인 변호사 최순문 외 1인)<br/>【주    문】<br/>  원판을 파기한다.<br/>  본건을 대구고등법원에 환송한다.<br/><br/>【이    유】  원고 상고이유 제1점은 원피고간에 단기 4284년 4월20일 매주원고. 매주피고로 하여 피고소유에 속한 부산시 (주소 1 생략), 대124평 급 동 지상건물 목조와즙평가건 본가1동건평 10평4합5작, 부속목조초즙평가건1동건평 10평4합의 매매에관하여 이상 대금 10,750,000원(구권비율이하동) 동 이행기일 동년5월 20일로 정하고 동 이행기일까지 소유권이전등기절차에 필요한서류를 제공 급 우 부동산중 전기 건물을 완전명도함과 동시 대금을 완제할 것 등의 약정으로 원고는 즉일 해 매매의 수부로 금 2,000,000원을 피고에게 교부하고 여상의 약지에 위반하면 피고는 우 수부금의 배액배상을 하고 원고는 차를 포기할 지의 약관으로 하여 쌍무계약이 성립되여서 그로부터 1주후인 동월 27일 우 이행기전 원고는 전기 대금 채무내 지불을 위하여 일부금 3,750,000원을 피고에게 제출하고 피고는 차를 이의없이 수취한 사실은 원판결의 기재에 기한 기지의 이유로서 차인정을 좌우할 증좌도 없다고 판시하였다. 그렇다면 민법 제557조의 해석으로서 매매에 제하여 매주가 매주에 수부를 교부하였을 시는 당사자의 일방이 계약의 이행에 착수하기 까지는 매주는 기 수부의 배액을 상환하여 계약의 해제를 할 수 있다 하더라도 원고는 본건 매매에 제하여 수부금 2,000,000원을 피고에게 교부하였으며 기후 매주원고가 매주피고에 대하여 매매대금의 일부 3,750,000원을 지불키 위하여 제공하고 피고로서 이의없이 차를 수령하였으므로 본조에 소위계약의 이행에 착수가 있다는 것으로 운위할 것이며 피고는 벌써 수부금의 상환여부에 소장이 없이 해 계약의 해제권은 소멸되었으므로 차의 해제를 함을 부득함에 불구하고 차를 간과하였음은 위법이 아닐수 없다 운함에 있고<br/>  동 제2점은 또는 매매의 당사자가 계약에 의하여 수부를 수수하고 기 계약의 1약관으로서의 해제계약을 설하여 당사자 일방 우는 쌍방이 해제권을 유보한 것 즉 갑 제1호증 부동산매매계약서 제5조의 취지는 이것을 약정하여 어디까지든지 이에 의하여 해제여부를 결함이 당사자의 계약본지에 합치될 것임. 그렇다면 전진과 여히 대금일부지불로 인하여 기히 해제권은 소멸되고 다만 원고는 잔대금 지불채무만 잔존할 것임에 불구하고 원판결은 차의 이외의 점에 착안하여 법률의 규정에 의하여 당사자의 일방 우는 쌍방이 해제권을 얻은 경우 즉 불이행에 인한 해제(민법 제541조)를 인용한 것은 계약자유원칙에 위배 내지 논리법칙에 위배가 아닐 수 없으므로 파훼를 면치 못할 것이라 운함에 있고<br/>  동 제3점은 본건 매매계약이행에 있어서 피고는 동년 5월 초순경 자기가 이사할 가옥을 소외 1의 소개로 매수하는등 가옥명도준비를 하고 소유권이전등기절차를 이행코저 기 이행기인 동년 5월 20일 전후를 통하여 원고에게 누차 독촉하였으나 원고가 차에 협력치 않고 불이행함으로 동월 25일 원고를 왕방하여 원고의 계약위반 사실을 문책하는 동시에 구두로서 본건 매매계약의 해제를 통고하고 동 계약을 해제한 사실 급 전서와 여히 최고하였음에도 원고가 대금잔액의 채무이행을 하지 아니함으로 원고의 채무이행지체라 아니할 수 없으며 원고가 동년 8월 25일 우 잔액 5,000,000원을 피고에게 변제공탁하였으나 이미 계약이 해제된 후의 공탁임을 채무변제로서의 효력은 없고 원고가 본건 매매계약이 유효히 존속되여 있음을 전제로 한 본건 부동산소유권이전등기 절차이행 급 가옥명도청구는 그 이유없다는 등지의 판시사실이나 그러나 동시이행의 본건 매매의 쌍무계약에 있어서 피고는 우 이행기까지의 소유권이전등기절차에 필요한서류 즉 매도증서 혹은 위임장의 준비없음은 물론 인감증명서를 준비 또는 제공치 않았음은 제1심에서 피고대리인의 제출한 3회의 준비서면 제4매리3행 중……1시간이내……인감증명을 받을 수 있다하는점 급 갑 제7호증에 의하여 명인할 수 있는 본건 부동산을 담보로하여 소외 2에게 담보극도액 1,180,000원의 근저당설정등기의 말소등 기 미제등을 조응하여 기 이행준비가 미료됨이 명백함으로 피고가 차등 채무불이행으로 원고 또한 대금지불채무를 이행치 않았는 바로 소위 쌍무계약이행상 상호견련성에 기한 동시이행의 항변권 존재관계로 유래한 당연의 결과임으로 원고가 채무이행지체의 책임이 없음. 따라서 건물명도에 있어서도 원심의 피고본인 신문사실중……5월23일에는 원고의 잔대금을 수령하여 지불할 예정이였던 피고의 매수한 가옥의 매매계약을 해제당하고……운운점으로 보아서 동시이행으로 기 건물인도채무를 피고는 계속하여 원고의 제공과 인환하여 대금청구를 할 것임에 불구하고 여사 피고의 매수가옥이 해약되여 이사 즉 건물명도채무이행이 이 후 단기간에 불가능임에도 동월 25일 피고는 자기의 계속제공할 채무가 불완전하면서도 원고의 대금채무만을 독촉하여 하등 상당한 기간의 정함도 없이 해약을 통고하여 즉시 해제를 한다는 것을 인용한 원판결은 피고의 신의칙위반과 아울러 여사 해제통고는 무효임을 간과한 것으로 심리부진이 아니면 저어있는 위법을 면할 수 없다 운함에 있고<br/>  동 제4점은 연즉 쌍무계약의 존속상 견련성에 기하여 원고가 동년 8월 25일 우 대금잔액 5,000,000원을 피고에게 변제공탁한 것은 우 계약의 존속을 전제하여 유효한 채무이행의 변제라 할 수있음으로 원판결이 우 공탁은 계약이 해제된 후의 공탁임으로 채무변제로서의 효력은 없을 것이므로 원고는 자기채무의 이행을 다하였다고 할 수 없다고 인정한 것은 쌍무계약이행 내지 존속상의 견련성을 속단한 불법이 있으므로 원판결을 당연 파훼를 불면할 것이라 운함에 있다.<br/>  심안컨대 기록 및 원판결에 의하면 피고주장의 본건 매매계약해제권 발생원인에 관하여 피고로부터 특히 명확한 석명이 없고 원판결이유에도 충분한 설명이 없으므로 다소간 그 정확성을 파악키 난하나 다시 원판문을 통람하니 원심은 동 해제권이 민법 제541조에 의하여 발생한 것임을 전제로하여 본건을 판단한 것으로 인정되는바 원래 부동산매매당사자의 각 채무가 일정한 기일에 동시이행키로 약정되었을 때에 매주가 동 법조에 의하여 해제권을 취득하려면 매주는 그 기일에 약지에 따라 자신의 채무이행을 제공하였음에도 불구하고 매주가 그 채무이행을 제공치 않으므로서 이행지체에 빠진후 다시 상당한 기간을 정하여 매주에 대하여 이행을 최고하여도 매주가 그 기간을 도과한 때 또는 쌍방의 각기 채무의 이행을 적법히 제공치 않고 약정기일을 도과한 후에 매주가 다시 상당한기간을 정하여 매주에 대하여 이행을 최고하는 동시에 자신 채무이행을 준비제공하여도 매주가 그 기간을 도과한 때라야 될 것이다. 그런데 원판결 및 일건기록에 의하면 매주된 원고가 단기 4284년 5월 20일 약정기일에 매주된 피고에 대하여 잔대금을 적법히 제공한 사실을 인정키 난하나 원판결의 거시한 전증거에 의하여도 피고가 동 기일에 그 이행할 이전등기절차와 가옥명도의 준비를 적법히 완료하였다 인정키도 역난할 뿐아니라 도리혀 (1)원심의 채용한 피고본인 신문조서에 의하면 동 등기절차상 필요서류는 피고로서는 동 기일에 준비한 사실이 없음을 인정할 수 있고 (2)성립에 다툼이 없는 갑 제7호증에 의하면 본건 부동산에는 소외 2에 대하여 극도액 1,180,000원의 근저당권이 설정되여 그 설정등기까지 경유되여 있어 동 기일 현재에 피고의 이행할 본건 부동산소유권의 완전이전을 전제로하는 이전등기절차를 원만히 이행할 수 없는 상태에 있음을 인정할 수 있고 (3)피고가 본건 가옥명도의 준비로서 동년 5월 초순경에 자기가 이사할 부산시 (주소 2 생략) 상가옥을 매입한 사실은 원심의 인정하는 바이나 이에관한 피고의 주장에 의하면 피고는 동 가옥 매입대금 4,800,000원중 일부계약금만 지불하고 잔금은 전시 기일에 원고로부터 본건 매매대금잔액을 수취하여 동 금액중으로서 동 매입가옥 잔대금을 지불한후에 그 매도인으로부터 동 가옥의 명도를 받아 피고가 그 가옥에 이사한 후에 본건 가옥을 원고에게 명도할 순서로서 준비하였다는 취지를 간취할 수 있으니 이러한 취지로서 전시 가옥을 전입한 사실을 지목하여 원고의 잔대금지불과 피고의 본건 가옥명도가 교환적으로 동시에 이행될 본건에 있어서는 적법한 명도의 제공 또는 그의 준비라 보기 난하고 (4)피고가 본건 가옥명도의 준비로서 종래 본건 가옥 일부에 거주하여 온 소외 3을 퇴거케한 사실은 원판결의 인정한 바이나 검증조서에 의하면 검증당시 현재로 소외 4, 소외 5, 소외 6이 본건 가옥 중 그 외 온돌 3간을 각기 1간씩 종전부터 점거 거주중에 있는 사실을 인정할 수 있으니 이에 비추어 본건 가옥중 동인등의 점거부분이 전시 기일에 명도 가능상태에 있었던 사실여하에 의아되는 점이 불무하다.<br/>  이상 설시한 바에 의하여 피고가 동기일에 적법한 이행제공이 없었음을 추찰할 수 있다. 이상과 같이 원피고가 각기 상대방에 대한 채무의 적법한 이행의 제공이 없이 약정이행기일을 도과하였으므로 피고는 쌍방의 채무가 그 후로는 기한의 약정없이 존속되는 것으로 보아서 다시 상당한 기간을 정하여 원고에 대하여 잔대금지불을 최고하고 동시에 피고의 이행할 등기절차와 명도를 준비제공하여도 원고가 동 기간을 도과한 후에 비로소 해제권을 취득하는 것임은 전시 설명취지에 비추어 명백한 바인데 원심은 이상 설시한 제점에 관하여 충분한 심리를 하지 않고 만연히 피고가 등기절차와 명도를 적법히 준비제공된 듯이 그릇인정하고 또 원피고가 약정이행기일 도과후 피고가 상당기간을 정하여 원고에 최고한 사실유무와 피고가 그 후 다시 적법한 이행제공을 한 사실유무등을 심사치 않고 피고에 적법한 해제권이 발생된 것으로 오인하여 피고의 해제에 관한 항변을 경신인용하고 원고의 청구를 배척하였으니 원판결은 심리부진의 위법이 아니면 법리오해의 불법있음을 면치 못할 것이오 논지는 결국 이유있다.<br/>  그러므로 민사소송법 제407조 제1항에 의하여 원판결을 파기하고 다시 심리판결케하기 위하여 본건을 원심에 환송함이 적당하다 인정하고 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85851",
        "사건명": "귀속재산불하행정행위취소급임대차계약확인",
        "사건번호": "4285행상4",
        "선고일자": "19520819",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 당사자간의 합일적으로 확정되어야 할 사건에 있어서 피참가인의 상고권포기 및 상고취하 후에 한 참가인의 상고는 유효한가<br/>나. 행정소송 판결의 성질<br/>",
        "판결요지": "가. 소송의 목적된 법률관계가 그 성질상 당사자간에 합일적으로 확정되여야 할 안건에 있어서는 피참가인 및 참가인은 그 전원을 위하여 이익되는 효력을 발생할 소송행위만을 할 수 있는 동시에 불이익되는 소송행위는 할 수 없으므로 피참가인의 취한 상고권포기 및 상고취하행위는 참가인의 불이익되는 행위라 할 것이니 참가인에 대한 관계에 있어서는 효력없다 따라서 참가인의 상고신립은 피참가인의 상고권포기 및 상고취하에 불구하고 독립하여 효력이 지속되는 적법한 것이다.<br/>나. 행정소송판결은 판결로써 권리를 설정, 변경, 소멸시키는 창설적 판결로서 당사자는 물론 그 관계의 제3자에 대하여도 그 효력을 미치는 것이다.<br/>",
        "참조조문": "민사소송법 제62조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   송석권  원고등소송대리인 변호사 오승근<br/>【원고, 피상고인】   강달옥  원고등소송대리인 변호사 한봉세<br/>【피    고】   우대표자 청장 유완창  소송대리인 엄경섭<br/>【상 고 인】   피고보조참가인 전봉중  소송대리인 변호사 채희일<br/>【원심판결】 \n서울고등법원 1952. 2. 26. 선고 51행8<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  원고 등의 소를 각하한다.<br/>  소송비용은 원고 등의 부담으로 한다.<br/><br/>【이    유】  참가인 대리인 상고이유 제1점은 원판결은 주문 제1항 말단에 「(해 불하계약을 원인으로 한 전봉중 명의의 소유권이전등기도 원인무효로 차를 말소하여야 함)」이라고 판시했다.<br/>  대저 판결은 당사자가 청구하지 아니한 사항에 대하여 심리하여 판결주문에 표시 판결할 수 없음은 명료한 바이다. 연이 원판결은 원고등이 우 등기말소를 청구하지 아니했을 뿐만 아니라 차를 주장한 사실조차 전연 없음에도 불구하고 차를 전시와 여히 주문에 판시한 것은 행정재판의 범위를 유월한 위법이 있다 아니할 수 없다. 설령 \n        행정소송법 제9조 후단에 「당사자가 주장치 않은 사실에 관하여도 판단할 수 있다」라고 규정함에 의거하여 전시와 여히 판시했다 할 지라도 본 법조의 취지는 행정소송의 공공성에 감하여 심리의 완벽을 기하기 위하여 직권심리주의를 가미한 것으로서 당사자가 청구치 아니한 사항까지 판결하라는 취지가 아님을 재연할 여지조차 없음으로 원판결은 당사자가 청구치 않는 사법관계의 등기말소까지 하라고 판시한 위법이 있다 아니할 수 없으므로 차점으로서 도저히 파훼를 면치 못할 것이다 운하고 동 제2점은 원판결은 이유에 있어서 「본소의 쟁점은 본건 부동산을 전 봉중에 대하여 불하결정한 것의 위법여부 및 원고등의 임차계약의 유효존속 여부에 재한 것이다」 (원판결 제19정표면 제1행후단 이하)라고 판시했고 원고 송석권은 기 주장사실로서 (소장 급 원고 등 준비서면) 「이성건은 부산관재처 처분서장의 지위를 이용하여 전봉중과의 정실로서 불법 불하한 관계로 배임죄로 유죄판결까지 받았던 것이다」라고 함에 대하여 피고는 송석권에 관한 부분 (전소유자 일인등전분)에 대하여는 이성건은 배임죄의 유죄판결을 받은 사실이 없다고 항쟁했다. (피고가 원용한 갑 제2호 참조) 또는 강달옥 점유부분에 대하여는 본건 건물의 구조상 분할불가분하다고 인정된 관계로 미인재산관리관의 자유재량에 의한 불하행위라 정당한 것이라고 피고는 항쟁했다.(4285년 2월 19일 피고제출준비서면) 따라서 원판결은 본건 쟁점에 대하여는 차를 명백히 판시함으로서 우 판시의 취지와 여히 전봉중에 대하여 본건의 불하결정한 것의 위법여부의 판단의 관건이 될 것이다. 그러함에도 불구하고 원판결은 여사히 중요한 사실에 대한 판단을 유탈한 위법이 있다 아니할 수 없다.\n      <br/>  그뿐더러 피고는 단기 4285년 2월 19일부 준비서면 중 「송석권은 본건 부동산을 비밀리에 권리매매를 거듭하여 명의서환을 하다가 실패를 당하였을 뿐만 아니라 단기 4281년 5월에 자기 단독관리에 속한 삼화화학공업소의 재산관리인이 파면되였음으로 관재법규상 귀속재산에 관여할 자격이 상실한 자임에도 불구하고 경상남도 재산관리처를 기만하여 동년 9월 7일자로 본건 임대차명의를 취득한 것이므로 차역 무효한 것이다」라고 항쟁했음으로 역시 원고 송석권에 대한 임대차계약의 유효존속여부의 판단의 관건이 되는 점은 논할 여지조차 없다. 연이 원판결은 차에 대한 판단을 하지 않았음으로 당사자가 주장한 사실에 대하여 판단하지 아니한 위법이 있음으로 차점으로서도 원판결은 파훼를 면치못한다 운하고<br/>  동 제3점은 전술과 여히 원고 송석권은 관재법규상 귀속재산에 관여할 자격이 흠결되여 있음에도 불구하고 원판결은 원고 송석권에 대하여 본건 목적물에 관하여 4281년 9월 7일자로 한 임대차계약의 확인한 원판결은 법령위배의 위법이 있음으로 차점으로서도 파훼를 면치 못할 것이다 운하고 동 제4점은 원판결은 기 이유에 있어서 「미인관재 고문관 등으로 하여금 불하를 결재받았던 바 원고 강은 전에게 불법한 불하처분이 있었음을 듣고 한창변호사를 통하여 항의한 바 동년 8월 27일 미인관재처 처분서장 「코로스키」는 부정사실을 탐사하고 한봉세, 한창양 변호사 면전에서 저는 본건 부동산에 하등 연고관계 없음을 인정하고 불하서류의 결재싸인을 취소하였던 바」(원판결 제21정 표면 6행이하 참조) 라고 판시하여 동년 8월 27일 불하된 것을 미인처분서장이 단독 일방적으로 본건 불하계약의 취소를 한 것이라 판시했다. 연이나 우와 여히 미관재처 처분서장 「코로스키」가 본건 불하계약의 취소를 한 것이 아님은 불하를 수한 상고인 진봉중에 대하여는 하등 해약이나 취소의 의사표시의 전달이 무한 점은 원피고 간에 다툼이 없을 뿐만 아니라 전봉중이가 보존하고 있는 을 제1호증의 1, 2 급 동 제2, 4호증 동 제13호의 각 증의 미국인 처분서장의 서명은 전연 말소되지 않았을 뿐 아니라 관재청(피고)보관중의 본건 불하계약서 원본에도 우 처분서장 「코로스키」의 서명이 말소되지 아니한 점으로 보아 본건 불하를 취소하지 아니한 것임을 능히 인정할 수 있고 설령 우「코로스키」가 단독으로 불하를 취소하기 위하여 자기서명을 말소한 것이라 하더라도 불하를 수한 전봉중에 대하여는 불하계약취소의 의사표시를 하지 않았을 뿐 아니라 취소통지의 도달이 무한 한 공법관계에 있어서도 본건 불하취소의 효력을 발생할 수 없는 것이므로 불하계약은 우금 존속하고 있음을 인정치 않을 수 없는 것이다. 요컨대 순행정행위의 단독행위인 관리의 임명에 있어서도 임명의 의사표시의 전달이 없는 한 우 취소의 효력발생 할 여지조차 없음은 재언을 불요하는 바로서 본건과 여한 귀속재산 불하계약은 순전한 국가대 개인간의 사법상의 계약으로 밖에 볼 수 없는 것이므로 황차 상대방인 매수자 전봉중에게 불하계약해제의 의사표시의 전달이 무함에도 불구하고 본건 불하가 해제된 것이라고 판단했음으로 원판결은 불하행위취소에 대한 법리를 오해한 중대한 의율의 착오가 있다 아니할 수 없음으로 차점에 있어서도 원판결은 파훼를 면치 못할 것이다 운하고 동 제5점은 원판결은 원고 강달옥에 대하여 강달옥이 점유한 사실도 없고 관재당국과 임차계약을체결하지 아니한 부분 즉 강달옥과 하등 연고관계가 없는 목적물 부분까지 포함하여 임대차계약의 존속을 확인한 위법이 있다. 즉 본건 강달옥 청구부분(제2목록)중 대지에 있어서는 현재 원고 강달옥 점유하고 있는 건물 25평 9합3작에 해당하는 평수와 동일한 평수에 한해서만 임대차계약의 존속을 확인하지 아니치 못할 것임에도 불구하고(갑 제4호증 급 을 제14호증) 부산시 광복동 1가 10번지 대지 52평 8합 전체에 대한 임차권의 존속을 원고 강달옥에게 확인한 것이다.<br/>  우와 여히 원고 강달옥은 본허 청구로서 목적물표시에 있어서 우 대 52평 8합전부의 청구를 했음으로 피고 급 참가인은 차의 부당함을 항쟁했음으로 원심은 차를 조사할 직권상 의무가 있음에도 불구하고 차의 조사를 하지 아니한 것이므로 심리부진일 뿐더러 중대한 사실을 오인한 위법이 있다 아니할 수 없다 운하고<br/>  동 제6점은 피고는 단기 4285년 2월 19일부 준비서면(기록 243정 3행 이하참조) 7에 서상 기재사실과 여히 본건 불하행위는 정당히 된 것이므로 단기 4284년 7월 24일 경상남도 관재국은 전봉중에게 본건 부동산의 소유권이전등기 수속을 완료했던 바 우 전봉중은 동년 12월 8일에 부산지방법원에서 기 등기를 종료한 것이며 설령 본건 불하가 4281년 9월 28일에 된 것이 가불하라 가정하더라도 4284년 3월 27일에 기 잔금을 완불한 것임으로 불하고 확정된 것일뿐더러(기록 243정이면 9행 참조) 운운하는 가항변을 하였음에도 불구하고 원판결은 이유말단에 있어서 막연하게 「전봉중에 대한 불하계약의 유효를 전제로한 기타 피고의 항변 및 쟁점에 관한 판단은 할 것도 없이」(원판 25정표면 2행이하 참람)라고 속단해 버리었다. 연이나 피고의 우 가항변은 본건은 불하의 효력여하를 좌우하는 중요한 쟁점으로서 우 판결이유와 여히 막연하게 판단하여 차를 배척할 수 없는 것으로서 차에 대하여 전시 가불하가 본불하로 확정된 점의 여부를 구체적으로 판단하지 아니하면 아니될 것임에도 불구하고 차를 구체적으로 기 이유를 판시하지 아니한 점은 중요한 사실판단을 유루한 위법이 있다 아니할 수 없다 운하다.<br/>  우선 직권으로서 본건 상고의 적법여부에 관하여 심사컨대 기록에 의하니 원고는 단기 4284년 11월 22일 피고를 상대하여 본건 소송을 서울고등법원에 제기하여 동 소송이 동 법원에 계속중 참가인은 피고를 보조하기 위하여 동년 12월 1일 보조참가신청을 하였던 바 해 신청은 수리되고 우 소송은 원심에서 단기 4284년 2월 26일 피고패소의 판결이 언도되여 해 판결이 동년 4월 29일 피고 급 참가인 대리인 에 송달되었음으로 참가인은 동년 5월 13일 상고신립하였으나 피고는 상고기한을 도과하여 상고신립을 하지 않았을 뿐 아니라 동년 5월 14일 상소포기서를 제출하고 또 이어 동년 6월 9일에 이르러서는 상소권 포기서와 상고취하서를 제출한 사실이 명백하다. 단지 이 사실만에 의하면 일견참가인의 취한 우 상고행위는 피고의 취한 우 상소권 포기 및 상고취하행위와 저촉된 행위라 볼 수 있음으로 참가인의 본건 상고신립은 \n        민사소송법 제69조 제2항에 의하여 무효임을 면키 난한 결과 결국 본건 상고는 부적법됨에 귀착되는 듯하다. 그러나 다시 기록을 정사하니 원고등 청구중 가불하 취소청구부분에 관한 주장으로서 원고 송석권은 단기 4278년 11월부터 원래 일본인 등전제삼랑 소유로서 귀속재산인 별지 제1목록 기재 부동산(이하 단히 제1부동산이라 칭한다)을 인계받아 동년 12월경 부산관재처와 임대차계약을 체결하여 기 후 사용중인 바 단기 4280년 6월경 동 원고가 기종 형사사건관계로 피금부재중 참가인은 차를 기화로 부정히 동 원고명 등의 우 임대차계약을 취소시키고 동년 12월중 부산관재처와 참가인 및 소외 이용수, 강환두 명의로 임대차계약을 체결하였음으로 원고는 석방된 후 우 사실을 탐지하고 참가인 및 이용수, 강환두를 상대하여 관계당국에 상소 또는 진정한 결과 우 3인명의의 임대차계약은 취소되고 경차 단기 4281년 9월 7일자로 원고명의에 임대계약이 체결되었는데도 불구하고 참가인은 부정히 당시 부산관재 처분서장과 결탁하여 관계사실을 허구하여 동년 9월 27일자로 우 부동산에 대하여 가불하를 받았고 원고 강달옥은 해방직후 원래 일본인 하부리에 소유로서 귀속재산인 별지 제2목록 기재부동산(이하 단히 제2부동산이라 칭한다)을 매수하여 단기 4281년 5월 28일 부산관재처와 임대차계약까지 체결하여 이래 사용수익하여 오는 중인 바 참가인은 의외에도 제1부동산과 일괄하여 단기 4281년 9월 27일자로 동시에 가불하를 받았다. 전기와 여히 원고 송석권은 제1부동산에 대하여 원고 강달옥은 제2부동산에 대하여 각기 현 임차인이오 연고자로서 우선 매수권이 있는데도 불구하고 관재당국에서는 원고등에 대하여는 하등통지도 없이 하등연고관계도 없으며 또 귀속재산관계로 처벌당한 자로서 불하받을 자격이 없는 참가인에 대하여 더욱이 당시는 한미협정에 의하여 귀속재산이 대한민국에 이양되여 불하사무가 정지중에 있었는데 전시와 같이 불법이 이를 가불하한 것은 관재법규를 무시한 위법처분임으로 행정소송으로서 우 가불하처분의 취소판결을 구하는 취지의 주장을 한 사실을 인정할 수 있다. 이와 같이 행정소송으로서 판결에 의하여 귀속재산의 가불하처분행위의 취소를 청구하는 경우에 가불하행위는 판결의 선언에 의하여 당연히 소멸될 것은 물론이오 동시에 가불하계약 당사자간의 가불하관계도 역시 따라서 소멸된다고 보는 것이 가당함으로 이러한 소송은 그 소송의 목적인 법률관계가 그 성질상 가불하계약 당사자간에 합일적으로 확정되여야 할 것이요 각기별리히 확정되여서는 아니된다 인정하는 것이 타당할 것이다. 본건에 있어서 전시한 바와 같이 참가인이 기위 참가하였으므로 그가 형식은 보조참가로 되어있을지라도 기실은 이를 주당사자의 공동소송인에 준하여 소위 공동소송적 보조참가인으로 처우하여 \n        민사소송법 제62조의 법의에 의거하여 처리하는것이 적당하다 할 것이다. 인하여 피고 및 참가인은 \n        민사소송법 제69조 제2항에 불구하고 \n        동법 제62조 제1항에 준거하여 피고 및 참가인 전원을 위하여 이익된 효력이 발생되는 소송행위만을 할 수 있는 동시에 불이익되는 소송행위는 할 수 없는 결과 참가인의 취한 본건 상고신립은 피고 및 참가인을 위하여 이익되는 소송행위임이 명백하므로 독립하여 효력이 지속되는 것이요 피고의 취한 상소권포기 및 상고취하행위는 참가인의 불이익되는 행위라 참가인에 대한 관계에 있어서는 효력이 없음으로 우에 하등 영향이 없고 결국 본건 상고는 적법하다. 다시 방면을 바꾸어 고찰하면 판결의 효력은 판결을 받은 당사자 기타 법률에 규정된 자에게 미치는 것이 원칙이나 판결로서 권리를 설정, 변경, 소멸시키는 창설적 효력을 가진 소위 창설적 판결은 그 판결이 있으면 당사자가 재판외에서 권리를 설정, 변경,소멸시키는 행위를 한 것과 실체상 동일한 효력이 있음으로 그 성질상 그 관계의 제3자에 대하여도 그 효력이 미친다. 행정소송의 판결에 있어서는 더욱이 그러하다. 본건에 있어서 원고가 청구하는 판결즉 원판결중 가불하취소선언부분(이하 단히 원판결이라 약칭한다)은 판결로서 원고주장의 가불하관계권리를 소멸시키며 동 가불하에 관한 법률관계의 소멸을 형성하는 효력을 가진 판결임이 명백하니 소위 창설적 판결이라 볼 수 있으며 참가인은 전시 설명한 바와 같이 본건 가불하당사자로서 원판결에 대하여 직접 이해관계가 있는 자임으로 원판결의 효력은 당연히 참가인에게 마칠 것이다. 물론 원판결이 일반보통 판결의 성질인 것이라면 참가인의 상고신립이 피고의 상소권포기 및 상고취하행위와 저촉된다하여 \n        민사소송법 제69조 제2항에 의하여 무효로 돌아가고 원판결이 그대로 확정된다 하더라도 원판결이 \n        민사소송법 제70조에 의하여 참가인은 원판결의 효력을 항쟁할 수 있을 것이나 그렇지 않고 원판결은 전시와 같이 특수성있는 창설적 효력을 가진 판결이라 참가인에게도 효력이 미치는 이상 참가인은 부득이 원판결에 복종하지 않을 수 없을 것이다. 요언하면 \n        민사소송법 제69조 제2항의 본건에 적용되어 참가인의 상고신립이 무효되고 원판결이 그대로 확정된다면 참가인은 일방으로는 피고의 철저한 방해행위로 인하여 상고심에서 행할 수 있는 일체의 소송행위를 행치 못하게 되어 하등책임 사유없이 의외의 불이익을 받게되고 타방으로는 원판결의 효력이 참가인에게 미치는 결과를 받아 그에 복종하게 되여 억울하게 불측의 손해를 감수하게 되는 사유에 부적법한 결과가 발생될 것이다. 이러한 경우 즉 판결효력이 그 성질상 대세적으로 제3자에 미치는 경우에는 \n        민사소송법 제69조 제2항은 적용이 제외된다고 해석함이 타당할 것이다. 따라서 이 방면으로 보더라도 본건 참가인의 상고신립은 피고의 상소권 포기 및 상고취하에 불구하고 독립하여 효력이 지속되는 적법한 것이다. 이상과 같이 본건 소송중 가불하취소청구부분에 대한 상고가 적법된 이상에는 이와 불가분관계를 가진 기타 확인청구부분 역시 따라서 적법됨이 명백하다 아니할 수 없다.\n      <br/>  다음에 직권으로서 본건 소송의 적법여부에 관하여 심사컨대 원고등이 청구취지로서 1.피고는 원고 송석권에 관하여는 별지 제1목록 원고 강달옥에 관하여는 별지 제2목록 각 부동산에 대하여 단기 4281년 9월 27일부로 보조참가인 전봉중에게 된 불하결정이 무효임을 확인함. 2.피고는 원고 송석권에 관하여는 별지 제1목록, 원고 강달옥에 관하여는 별지 제2목록 각 부동산에 대하여 전자는 단기 4281년 9월 7일부, 후자는 단기 1946년 5월 28일부로 피고와 각 체결된 임대차계약이 유효임을 확인함. 3.제1항에 관한 예비적 청구취지로서 피고가 원고 송석권에 관하여는 별지 제1목록, 원고 강달옥에 관하여는 제2목록 각 부동산에 관하여 단기 4281년 9월 27일부로 보조참가인 전봉중에게 한 불하결정은 차를 취소함이라는 판결을 구함은 기록상(기록 제66정 원고 등 대리인제출준비서면) 명기되여 있는 바 이 청구취지는 행정소송의 청구로서는 심히 명확차 적절성이 부족하나 원고등의 전후 주장사실과 원판결 인정사실등을 종합고찰하면 원고등이 본건에서 청구하는 소송의 목적은 결국 1.단기 4281년 9월 27일자로 제1,2부동산에 관하여 피고 대 참가인간에 행한 가불하행정처분의 무효확인. 2.차에 대한 예비적 청구로서 동 가불하 행정처분의 취소선언. 3. 제1부동산에 관하여 원고 송석권 명의에 단기 4281년 9월 7일자로 체결된 임대차계약 및 제2부동산에 관하여 원고 강달옥 명의에서 단기 4279년 5월 28일자로 체결된 임대차계약의 각 행정처분의 유효확인의 판결을 구함에 있음을 충분히 인정할 수 있다. 그런데 행정소송법부칙에 의하면 동법은 동법시행전 3월이내에 행한 행정처분에 대하여서만 소급적용 되는 것이오 기전의 행정처분의 사실에 대하여는 하등 소급력이 없음은 해석상 조금도 의문의 여지가 없는 것인 바 원고가 본건 소송의 목적물로서 행정처분이라하여 청구하는 전시 가불하 및 임대차는 모두 동법시행(동법 단기 4284년 9월 13일 시행)전 5년 3월 15일 내지 2년 11월 16일 전의 사실에 속하는 동법의 적용을 받을 대상이 되지 못함으로 본건 소송은 결국 동법부칙과 법령의 불소급원칙을 무시하여 제기된 부적법의 소송으로서 도저히 각하를 면할 수 없을 것이요 차를 간과한 원판결은 차점에서 파훼를 면키 난할 것이다. 그러므로 상고이유 제점에 대한 판단은 필요가 없다고 인정하여 차를 생략하고 사건은 타에 차려 또는 이송할 필요없이 당원에서 즉시 자판함이 타당하다고 인정하여 소송비용 부담에 관하여는 \n        민사소송법 제89조를 적용하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "215265",
        "사건명": "국가보안법위반피고",
        "사건번호": "4284형상129",
        "선고일자": "19520826",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "불리한 사항의 주장과 상고이유의 적부<br/>",
        "판결요지": "판결주문의 형과 판결이유 중의 형이 상이하여 이유중의 형이 중한 경우에 그의 불일치를 이유로 하는 상고는 피고인에 불이익한 사항을 주장함에 귀착함으로써 적법한 상고이유가 되지 못한다.<br/>",
        "참조조문": "형사소송법 제410조,                 제68조,                 제71조,                 제448조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인 1외 1인                <br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 서울고등법원에 차려한다.<br/><br/>【이    유】원심 공동피고인 3,                 원심 공동피고인4, 변호인 방준경 상고이유 제1점이요 피고인                 1, 변호인 김세완 원용점은 원판결은 주문에서 「……                원심 공동피고인 3,                 원심 공동피고인 4를 각 징역 1년에 처함. 단 우 재판확정일로부터 3년간 우 형의집행을 유예함」이라 하였음에도 불구하고 기 판결이유에 있어서 「……                원심 공동피고인 3,                 원심 공동피고인 4는 각 징역 2년에 처하고 (중략) 각 5년간 집행을 유예한다」 (판결서 8매이면최종행 이하) 고 설시하였다. 우와 여히 판결이유와 주문이 불일치함은 결국                 형사소송법 제410조 제19호의 소위 판결이유의 저어 있는 경우에 해당한다고 사료한다 운하다.            <br/>  그러나 원판결에 의하면 원심은 판결이유에서는 피고인을 각 징역 2년에 처하고 단 5년간 각기 형의 집행을 유예한 것을 인정하면서 판결주문에서는 피고인을 각 징역 1년에 처하고 단 각 3년간 그 형의 집행을 유예한다고 판결한 것은 명백함 이는 판결이유에 저어가 있다 볼 수 있고 따라서 원판결은 차점에서 소론과 같은 위법이 있다할 수 있으니 논지는 결국 피고인을 판결주문에 판정된 과형보다 판결이유에 인정된 바와 같은 정도로 과중히 처벌할 것을 주장함에 귀착되나 이와 같이 피고인에 불이익한 사항을 주장한 상고이유는 적법한 상고이유로 처우할 수없음으로 차상에 관한 논지는 이유없다.<br/>  동 변호인 방준경 상고이유 제2점이오 피고인                 1, 변호인 김세완 원용점은 판결서에 판결선고일의 기재는 필요하지 않으나                 형사소송법 제71조에 의하여 기 작성년월일은 반드시 기재하여야 하며 또                 동법 제68조에 소위 「재판을 한 판사가 서명날인하지 못하는 경우」라 함은 우 판결서 작성당시에 있어서 명날인하지 못할 사유가 존재하는 경우를 말하는 것이라 원심판결서를 보면 판결서 작성년원일로서 단기 4283년 3월3일이라 기재되어 있고 또 단기 4283년3월3일 공판조서중 「재판장은 동판결을 선고할 지를 고하고 주문 급 이유를 낭독하여 판결을 선고」운운의 기재가 유함을 종합하면 판결선고 당시에 기 이 판결서가 작성되었음으로 동 판결서 낭독에 의하여 판결선고된 것이 명확한 동시에 동 공판조서에 의하면 판사 이필빈, 동 이회종 양인이 판결선고에 열석하였음이 분명함으로 우 판사 양인이 판결서에 서명날인을 하지 못한 사유가 존재한다고는 불 수 없다. 연이 원심판결서에는 동 판결에 관계한 우 판사 양인의 서명날이 결여하므로 종국                 형사소송법 제410조 제21호에 해당한다고 사료한다. 다만 동판결서에 우 판사양인이 「6.25사변으로 납치부재중이므로 서명날인이 불능하다」 는 재판장의 부기가 있으나 6.25사변은 원판결의 작성 급 선고후 3개월여를 경과한 후의사실이므로 원판결작성당시의 서명날인 불능사유가 되지 못한다 운한다.            <br/>  그러나 원판결과 기외 일부기록에 의하면 형식상 원판결 작성년월일이 단기 4283년 3월3일로 되어있고 동 판결에 관계한 판사 이필빈 동 이회종이 동일원심에 건재한데도 불구하고 동 판결서에 동판사 2인의 서명날인이 결여되어 있음을 소론과 같으나 다시 원판결서 말미부록부분과 공판조서 제2회분 기재와 당원에 현저한 사실인 예지 6.25사변직후 사실을 종합고찰하면 우시 단기 4283년 3월 3일은 판결선고 년월일로서 동 판결서에 기재된 것이요 동 판결서는 실제 6.25사변후에 작성된 것으로서 그 시에는 동 판사 2인에 동 사실에 납치부재중이라 동 판결서에 날인키 불능함으로 재판장 김준원 판사가                 형사소송법 제68조에 의하여 그 사유를 부기하고 서명날인한 사실을 충분히 규지할 수있고 원판결은 차점에 관하여는 하등 위반이 없다. 논지는 결국 원판결작성 년월일이 단기 4282년 3월 3일임을 전제로 함에 입각한 것인데 원판결이 기 후에 작성된 것이 우시 설명과 같은 이상 그 자체로서 이유없음에 귀할 것이다. 단 전시설명에 의하면 원판결서는 결국 작성년월일의 기재가 결여함에 귀착됨으로                 형사소송법 제71조의 규정에 위배된다고 볼 수 있으나 본건과 같이 판결서에 판결선고 년월일만 기재하고 판결작성 년월일은 기재치 아니하였다 하더라도 이는                 형사소송법 제410조에 비추어 판결서의 효력을 좌우하는 것은 아니라고 해석하는 것이 타당할 것이다. 결국 차점에 관한 논지는 이유 없다.            <br/>  동 변호인 방준경 상고이유 제3점은 원판결은 피고인 양명이 남로당기금으로 금전을 자진방조하였다는 사실을 인정하고                 국가보안법 제4조를 적용처단 하였다 그러나 국가보안법은 단기 4281년 12월1일 법률 제10호로서 공포시행 되었고 본건 피고인등의 소위로 우 국가보안법 공포시행 이전인 단기 4281년 11월중의 소위임으로 결국 원판결은 행위시에 존재치 않는 법률을 적용한 불법이 있다 운하고 동 변호인 방준경 상고이유 제4점은 원판결은                 원심 공동피고인 3,                 원심 공동피고인 4가 「남로당이 우리나라 헌법을 위배하고 살인, 방화, 파괴를 감행하는 결사인 정을 지실하면서 동 당의 목적사항의 실행을 위한 당기금 또는 찬조금명목으로서 금품을 제공하라는 요구를 받었으나 수사관헌에 고발하지 않고 동 당에 금전을 제공하여 자진방조하였다」는사실을 인정하고 기 증거로서 피고인등의 공판정의 진술,제1심공판조서 검사 급 사법경찰관 사무취급의 각 피의자 신문조서기재를 원용하였다. 그러나 (1)                 원심 공동피고인 3에 관하여 전기 각 증거를 여하히 상세히 검토하여 보더라도 동 피고인이 판시 금원을 자진제공하여서 방조하였다는 사실을 인정할만한 하등 자료가 없을 뿐만 아니라 도리혀 동 피고인이 남로당원                 공소외 1의 공갈에 의하여 판시금원을 갈취당한 피해자임을 인정할 수 있다. 즉 (가)우 금원을 제공한 일시가 대한민국 초창기이였을 뿐더러 여수,순천반란사건 발생당시이어서 반란분자의 우익단체간부,재산가, 관리등에 대한 잔인무도하고 참혹한 만행이 자행되어 국내민심 특히 재산가 우는 실업가들이 불안 공포에 쌓여 있었을 당시였다는 점 (나)피고인이 남로당 기타 좌익단체에 가입한 사실이 무한 점 (다)피고인이 다수한 공직을 가지고 있고 또는 우익 정당간부로 활약하고 있는 인천굴지의 유력가이며 공산계열과는 대적인 입장에 있던 인물이라는 점 (라)제1심 공판조서,검사보 급 사법경찰관 사무취급의 피의자신문조서중 피고인의 진술로 피고인의 내정을 숙지하는 남로당원                 공소외 1이 만일 남로당에 기부하지 않으면 여수,순천사건과 비등한 사건이 발생할시 참살하겠다는 등의 언사로 협박하므로서 생명의 위협을 느껴 동인이 요구하는 금원을 동인에게 주었으며 수사관헌에게 고발하지 못하였음은 역시 남로당원에게서 위해를 받을 것을 공포한 까닭이라는 공술기재를 종합하여 보면 결국 피고인의 판시소위는 남로당원의 협박에 인하여 의사결정의 자유를 상실한 소치이며 도저히 자진방조라고 할 수 없으며 따라서 죄책을 부할 수 없는 것이다.(형법초안                 제11조 참조)            <br/>  (2) 다음                 원심 공동피고인 4에 관하여는 금원지출의 사실은 인정하나 남로당에 제공한 것이 아니고 5녀                 공소외 2의 생활보조비로 지출한 것이라고 동 피고인이 변명하는 바인 바 제1심 공판조서중 피고인 급 상 피고인                 2의 공술기재증인                 공소외 3,                 공소외 2의 동 취지의 공술기재급 검사보의 피의자신문조서 기재를 종합하여 동 변명이 사실이였음을 충분히 인정할 수 있는 바이다. 다만 동 피고인이 사법경찰관 사무취급의 취조를 수할시 판시에 부합하는 일부사실을 진술한 바 있으나 차는 (가)피고인이 당시 63세의 노령으로 생후 처음 경찰에 유치되어 경찰관의 취조를 수하였다는 점 (나)종전 부유안락한 생활을 하던 피고인 이 돌연히 구속되어 육체적 정신적으로 심대한 타격을 수하여 불안 초조와 두뇌의 혼란한 가운데 취조를 수하였다는 점 (다)당시 좌익분자에 대한 사찰 급 취조가 엄격하였다는 점 (라)검사보의 피고인에 대한 신문조서 급 제1심공판조서 기재중 피고인의 공술로 「사법경찰관 사무취급에 대하여서는 엄문을 당할까 두려워서 취조관의 묻는대로 허위진술 하였다」는 공술기재를 종합하여 보면 사법경찰관 사무취급의 피의자신문조서 기재는 피고인의 본의 아닌 허위진술로서 본건 단측의 증거로 채용함은 부당하다. 더욱이 본건 발생후 피고인등이 검거취조를 당하게 되자 대한청년단, 국민회, 대한노총등 인천시내 각 애국단체로부터                 원심 공동피고인 3 동이 흥선등의 사상과 장래를 보증하고 과거업적을 찬양하여 관대한 처분을 희망하는 진정서가 취지한 사실을 보면 더욱이 피고인 양명이 결코 남로당에 금전을 자진제공하여서 방조할 자가 아님을 증명하고도 남음이있다. 결국 원판결은 중대한 사실오인이 있는 것이며 더욱이                 원심 공동피고인 3에 대하여는 허위의 증거로서 사실을 인정한 불법이 있다 운하고            <br/>  피고인                 1 변호인 김세완 상고이유 제1점은 원심판결 이유중……피고인                 1은 남로당                 공소외 4가 4281년 9월 중순경 인천시 공소외 5주식회사 응접실에 내방하여 남로당 확장기금으로 금 백만원을 제공하라고 요구하여 왔고 동년 10월 초순경에는 22세가량의 성명미상자로부터 우 동 요구를 받고 동월 하순경                 공소외 1이 내방하여                 공소외 4와 우 성명미상청년과 공모한 정을 고하면서 종전의 요구액 백만원을 30만원으로 감액 요구하였음으로 피고인은 동년 11월5일 오전10시경 우 회사 응접실에서 현금 30만원을                 공소외 1에게 남로당 찬조금으로 제공하였는데 차 사실은 당심공판정에서의 피고인의 판시부합되는 공술 급 원심공판조서 급 검사피의자 신문조서 사법경찰관 사무취급자 피검자신문조서 중 판시에 부합되는 공술기재부분을 종합하여 인정한다 하였으나 1,2심 공판조서, 검사 및 사법경찰관 사무취급자 각 피의자신문조서 기타 자수서 제1건기록에 의하면 피고인                 1은 인천갑부의 자손으로서 8.15해방전후를 통하여 문자 그대로 고루거각에서 호화스러운 생활을 하였고 일정시대 부협의원이였고 독실한 천주교신자이었고 민국당 지방간부이였기 때문에 남로당계열들의 심각한 증오감을 음으로 양으로 간접직접으로 받아오던 차에 4281년 9월 중순경 남로당원                 공소외 4가 피고인회사 응접실에 내방하여 남로당 확장기금으로 백만원을 제공하되 만일 불응하면 생명재산에 가해라도 할 기세와 언행을 뵈임으로 다소 공포를 감하고 있던 터에 동년 10월 초순부터 누차에 걸쳐 자택노변, 회사응접실등에서 22세 가량의 성명미상자로부터 우 동 양의 요구와 협박을 받아 잔악무도한 여수,순천사변 돌발(동년10월22일오전2시발생)의 보가 라디오로,신문으로 전하여 경인일대는 물론 남한각지의 인심이 소동되고 각자가 전전긍긍하는 처지에 기중에도 피고인같은 입장에 처한 인사로서는 공포심이 극도에 달하였는데 동월하순경 친지로 믿고 의심치 아니하였던                 공소외 1이 내방하여 천만의외에도 자기는 남로당원인데                 공소외 4와 우 성명미상자 청년과 공모한 정을 고하면서 종전의 요구액 백만원을 30만원을 감액요구하고 만약 거절이면 너는 과거 친일파이니 내말 한마디면 너의 생명이 왔다갔다 한다는 말과 불온한 기세에 극도로 위포감이 폭발되면서 경찰에 고할여지 없이 무의식 중 동년 11월5일 오전 10시경 우 회사 응접실에서 현금 30만원을                 공소외 1에게 제공하여서 피탈된 것이 분명함으로 원심은 사실오인의 혐의가 충분하다 운하고 동 변호인 김세완 상고이유 제1점은 원심판결 이유중……피고인                 1의 소위는                 국가보안법 제4조에 해당한다 하였으나 국가보안법은 4281년 12월1일 법률제10호로 공포되었다가 4282년 12월 19일 법률 제85호로 개정되었는데 본건 범행은 국가보안법공포 25일 전에 감행된 것이기 때문에 특별한 명문이 없는 이상 소급적용할 수 없는 것인데 법률제10호로 공포된 국가보안법에는 하등 명문이 없음으로 문제될 것이 없고 법률 제85호로 개정된                 국가보안법부칙 제2항에 소급적용의 명문이 있으나 차는 법률 제10호로 공포된국가보안법시행당시까지 소급될 것이고 기 이전까지도 한정없이 소급될 이유는 없음. 왜냐하면 법률 제10호로 4281년 11월 1일 이전에 소급할 것을 명언치 아니한 이상 불소급원칙에 의하여 불소급명언을 한 것과 동일함. 과연이라면 법률이 일단 명언하여 효력이 발생된 이상 다시 전언을 취소키 불능한 것임으로 결국 원심은 법률적용에 착오가 있다 운하다.            <br/>  안컨대 원판결에 의하면 원심은 피고인 등에 대한 범죄사실로서 「피고인등은 남로당이 우리나라 헌법을 위배하여 국가를 변란할 목적과 살상, 방화 기타 중요기관의 파괴를 감행하여서 민중의 행복과 치안을 방해하려는 결사임을 알면서 동 당의 목적사항의 실행을 위연당기금 또는 찬조금등 명목으로서 금품을 공여하라는 요구를 받고 수사관헌에 고발치 않고 이를 자진방조한 자로서 피고인                 1은 단기 4281년 11월 5일 오전10시경 공소외 5주식회사 응접실에서 현금 30만원을 동 당원인                 공소외 1에게 동 당찬조금으로 제공하였고                 원심 공동피고인 3은 동년 11월6일오전12시경 전시 응접실에서 현금 15만원을                 공소외 1에게 동 당 가족생활비로 공여하였고                 원심 공동피고인 4는 동년 11월말일경 현금 20만원을 피고인 가에 내방한 동 당원인                 공소외 6에게 동 당 구호금으로 공여하였다 」 각 인정하고 차에 대하여 각기                 국가보안법 제4조를 적용하였으나 국가보안법은 단기 4281년 12월 1일에 공포시행된 법률로서 효력의 소급에 관하여 특별규정이 없으므로 판시사실에 대하여는 이를 적용할 수 없음에도 불구하고 차를 소급적용하였으니 원판결은 차점에 의율착오의 위법이 있다. 더욱이 본건은 검사가                 군정법령 제19호 제4조 (나)항위반으로 기소한 사건이니 원심은 마땅히 해 기소범위내에서 심리하여 그 결과에 따라 범죄구성요건에 관한 사실을 인정할 수 있으면(그러나 일건 기록에 의하면 해 범죄를 인정할 만한 명확한 증거를 발견키 난하다) 동 법령을 적용하여 판결함에 가당할 것인데 동 기소사실의 대부분은 증거에 의하여 인정하면서 동 법령을 적용치아니하고 행위당시 시행되지 않은 국가보안법을 적용함은 부당하다. 법률 제131호 군정법령중 개정법률에 의하면                 동 법령 제4조 전부는                 동 제1조와 더불어 삭제폐지 되었으나 동법은 단기 4283년 4월 21일 공포시행되었고 원심판결 당시 동년 3월 3일에는 동 조항이 존속중일 뿐 아니라                 동법 부칙 제2항에 의하면 동법 시행전의 행위에 대하여는 동법이 적용되지 않고 동 법령이 종전대로 적용되게 되었으니                 형법 제6조에 의하여 신.구법 비조의 문제가 발생하여 경법이라하여서 국가보안법을 본법 판시사실에 소급적용할 여지가 없고 또                 국가보안법개정 법률 부칙 제2항에 의하면 동법중 죄에 관한 규정은 동법 시행전의 행위에 대하여도 적용하게 되었으나 동법은 공포만 되었을 뿐이고 아직 시행전에 있음으로 동 부칙에 의하여 국가보안법은 본건에 소급적용할 수는 없을 것이다. 어느 방면으로 보던 원판결은 차점에서 파훼를 면치 못할 것이니 차점에 관한 논지는 이유있다 그러므로 기 건의 상고이유에 대한 판단은 필요없다고 인정하여 생략하고 사건은 기소사실에 의하여 갱차 심리판결하기 위하여 원심에 차려할 필요가 있다고 인정됨으로                 형사소송법 제448조의2를 적용하여 주문과 같이 판결한다.            <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "240145",
        "사건명": "위조문서행사변사기급위증사기",
        "사건번호": "4285형상26",
        "선고일자": "19520902",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공판에 입회하지 아니한 서기의 작성한 공판조서와 그 효력<br/>",
        "판결요지": "공판에 입회하지 아니 한 서기가 작성한 공판조서는 무효이다.<br/>",
        "참조조문": "형사소송법 제54조,                 제64조,                 제329조,                 제60조,                 제448조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김인식, 권오병<br/>【원    심】 서울고등법원<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 서울고등법원에 차려한다.<br/><br/>【이    유】  서울고등검찰청 검사 권오병 상고이유는 원심은 소송절차가 적법히 시행되었다고 볼 수 없는 위법이 있다. 공판조서는 공판에 입회한 서기가 차를 작성할 것이며 공판기일에 있어서의 소송수속은 공판조서만에 의하여 증명할 수 있다는 것은                 형사소송법 제54조제64조 및                 제329조의 규정에 명시되어 있던바 공판조서의 기재에 의하여 해 조서를 작성한 서기와 공판에 입회한 서기가 판이한 것이 명백한 이상 해 공판조서는 권한없는 서기의 작성한 무효에 속한 것으로서 차에 의하여는 기 공판에 있어서의 재판소구성과 소송수속의적부를 지득할 수가 없을 것이다.            <br/>  본건 기록을 열람컨대 원심 제1회 공판조서에 서기 A가 입회한 것으로 되어 있는바 동 조서에 「본건에 대하여 입회서기 A는 6.25사변이후 행방불명되고 법정록취기 역시 6.25사변으로 인하여 분실되어 이하 조서 급 증인신문조기는 생략하고」(기록 제311정말행 참조)운하여 전연 본건 공판수속기재를 결여하였을 뿐만 아니라 여사한 내용이 기재를 목적한 해 조서도 동 공판에 전연 입회하지 아니한 서기 B의 작성에 의한 것이 기 필적에 조감하여(기록 제315정이하 기재필적과 대조) 명백한 것인 바 우 서기 B가 여사한 조서작성의 권한이 없는 것으로서 차는 당연히 법률상 무효로 될 것이고 소송수속중에도 특히 중요한 심리과정과 내용에 관하여 타에 아무런 입증할 자료도 없이 막연히 다만 공판에 입회하였던 서기 A가 작성한 법정록취기가 6.25사변으로 인하여 분실되었다는 이유로 공판정에서의 피고인에 대한 신문조서와 증인에 대한 신문조서를 생략한다는 것은 결국 법정록취기분실만을 빙자하여 증거자체의 존재가치를 부정하는 것이 외에는 아무런 의미도 발견할 수 없는 것이다. 그러므로 본건 공판조서는 그 원래가 법률상 무효일 뿐더러그 내용에 비추어서도 서상과 여히 원심공판에 있어서의 재판소구성과 소송수속의 적부를 지득하기에 필요불가결한 근거를 무시한 위법이 있을 뿐더러 원심이 여하한 증거방법과 범위에서 사실을 판단하였는지를 알 수 없는 것이다. 그 위법은 본건 사실확정에 영향을 미치는 것이 명백한 바 원판결은 도저히 파훼를 면치 못할 것이다 운하다.<br/>  안컨대 원심 제1회 공판조서 기재에 의하면 동 공판조서는 단기 4283년 6월 14일 서울고등법원에서 실시된 제1회 공판이오 원판결의 기본되는 심리에 입회한 서기는 A나 동 서기는 동 공판조서를 작성치 못하고 예지 6.25사변이후 행방불명되고 동 서기가 동 공판기일에 취기한 법정필기록도 분실된 후에 동 공판에 하등 관계없는 타인이 별로히 근거도 없이 자의로 이를 작성한 것이오 동 공판기일에서의 실지의 소송절차관계사항은 동 조서에의 기재를 생략한 사실을 인정할 수 있다. 물론 공판조서는 입회서기 자신이 작성하는 것이 통례이나 입회서기가 공판정에서 록취한 사항으로 공판조서에 기재할 사항을 그 책임하에 타인으로 하여금 정서시키어 자서에 대한 것은 법률의 금한 바가 아니다. 그러나 전시 공판조서는 전설시와 같이 동 공판에 하등 관여치 않은 타인이 동 공판입회일 서기인 A의 사화 하등관련도 없이 동 공판기일에서의 실지의 소송절차 기타사항에는 전연 의거치 아니하고 만연히 작성한 것이 명백한 이상에는                 형사소송법 제329조 제2항제54조제60조에 비추어 공판조서로서는 무효라 아니할 수 없고 따라서 동 공판에서 행한 증거조사가 적법히 시행된 여부를 증명할 수 없음은 물론이오 재판소의 구성 및 소송절차가 적법히 행하여진 것을 알 수도 없으므로 이와 같은 공판의 심리를 기본으로 한 원판결은 위법됨이 명백하니 결논지는 이유있고 우의 위법은 본건 사실확정에 영향이 미치므로 원판결을 파훼하여 다시 적법의 소송절차에 의하여 심리판결하기 위하여 본건을 서울고등법원에 차려할 필요가 있다고 인정하여                 형사소송법 제448조의2에 의하여 주문과 같이 판결한다.            <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85852",
        "사건명": "주식명의서환",
        "사건번호": "4285민상43",
        "선고일자": "19520906",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "석명권 불행사와 이유불비 또는 심리부진<br/>",
        "판결요지": "원고의 청구원인이 주권에 대한 단순한 매매인지 매려계약인지 혹은 기존채무를 청산하기 위한 대물변제인지 불분명함에도 불구하고 이를 특정시키지 않고 한 판결은 석명의무불행사에 기인한 심리부진을 면치 못한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   망정용수 수계인 정원용  소송대리인 변호사 금용국                    복대리인 변호사 김준태<br/>【피고, 상고인】   대한민국대표자 관재청장 유완창  소송대리인 엄경섭<br/>【원심판결】 \n대구고등법원 1948. 8. 8 선고 50민공467 판결<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 대구고등법원에 차려한다.<br/><br/>【이    유】  피고의 상고이유는 ……이라 운함에 있다.<br/>  안컨대 원심판시에 의하면 원고주장의 청구원인사실을 「원고 급 소외 일본인 고교천언은 대구실업계의 중진으로서 친교관계가 있어 상호협조하던 처지에 있던 바 고교천언은 당시 직물공장을 확장하기 위하여 자금에 궁한 나머지 원고에게 본건 주권 급 조선염공업주식회사 주권을 매수하여 주면 후일에 차를 매려하여도 무방하니 형편을 보아달라고 간청하므로 부득이 원고는 단기 4278년 7월 30일 본건 주권을 대금 55,000원에 매수하고」라고 있어 우 매수가 매려특약부매매계약에 의한 것인가 혹은 단순매매계약에 의한 것인가 명료치 못하고 또 원고본인 정원용에 대한 신문조서기재에 의하면「본인의 선친이 본건 주권을 고교천언으로부터 양수받은 동기는 동인과 본인선친 간에 금전거래가 있었는데 당시 고교가 거래를 청산하자 하여 선친에게 본건 주권을 인수하라고 요청하여 선친이 인수한 것」이라 진술하여 기존 거래채무를 청산하기 위하여 본건 주권을 양도한 것인가 혹은 단순매매인가 역시 명료하지 못하다. 서상과 같이 원고주장의 청구원인이 확정되지 못하고 불명료한 경우에는 원심은 모름지기 석명권을 행사하여 그 주장이 과연 어느 것인가를 특정한 연후에 비로소 증거에 의거하여 그 사실을 확정할 것임에도 불구하고 그렇지 않고 청구원인이 불명료한 그대로 곧 원심판시와 같은 조치를 취하였음은 석명권불행사에 기인한 심리부진이 아니면 이유불비의 위법을 범하였다 할 것이요 따라서 심리부진을 주장하는 논지는 결론에 있어서 이유있고 원판결은 도저히 파훼를 면치 못할 것이다.<br/>  그러므로 \n        민사소송법 제407조를 적용하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "215369",
        "사건명": "독직상해피고",
        "사건번호": "4285형상84",
        "선고일자": "19521016",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공소사실의 일부에 대한 공판심리 유탈과 판결의 위법<br/>",
        "판결요지": "법원은 공소사건 전부에 긍하여 심리한 후에 심판할 것이요 공판심리에서 공소사실의 일부에 대한 심리를 유탈하고 심리함이 없이 이를 판시에만 게재한 판결은 위법이다.<br/>",
        "참조조문": "형사소송법 제345조,                 제451조,                 제448조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인 1외 1인                <br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 대구고등법원에 차려한다.<br/><br/>【이    유】  피고인                 1, 변호인 김영복 상고이유는 원판결의 이유를 요약하면 「피고인                 1,                 피고인 2 양명은 단기 4282년 8월 9일 오전 3시경 제주읍 ○○리 소재 △△공장 창고내에 설치된 취조실에서                 공소외 1을 취조함에 제하여 소위 전기고문을 행한후 다시                 피고인 2는 동인에게 소위를 고문을 행하고 동월 12일동                 피고인 1은 목봉으로서 동인의 전신을 구타하고 폭행능학을 가함과 동시에 동인에게 좌고막파열, 좌요골신경마비외 수개처에 약3개월간의 치료를 요할 상해를 가하고 우 결과 동인으로부터 동년 7월 중순경                 공소외 2 가에서 인민환영 준비위원회를 조직하였다는 허위의 자백조서를 작성하여 차를 증거로 하여서 단기 4283년 8월 9일부터 동년 9월 3일에 긍하여 동소에서 해 사건에 관련되었다는 인물을 취조하매 제하여 피고인                 1은                 공소외 3의 전신을 족축하고 목봉으로서 무수난타하고 다시 소위 전기고문을 가하여 폭행능학을 함과 동시에 동인의 신체각부에 종맥 급 피하출혈의 상해를 가하고                 공소외 4에 대하여 우 동양의 폭행을 가하여서 폭행능학을 가하고                 공소외 5에 대하여 우 기간중 3회에 긍하여 목봉으로서 동인의 둔부각부를 탄타하고 전기고문을 행하여서 폭행능학을 가함과 동시에 동인의 신체각부에 종맥급 타박상을 가하고                 공소외 6에 대하여 전기고문 급 물고문급 구타를 행하여서 폭행능학을 가함과 동시에 정도미상의 상해를 가하고                 공소외 7에 대하여 동년 8월 13일 오전7시경 수족을 결박한후 야구봉으로서 동인 신체를 구타하고 또 다시 동월14일오후4시경 우 취조실 인근소재 감방으로 사용하던 창고내에서 난타 족축을 가하여서 폭행능학을 가한 결과 동일 오후 4시10분경 동인으로 하여금 동소에서 우와 여한 상해로 인한 심장마비로 인하여 사망케 하고                 공소외 8에 대하여 물고문을 가하고 목봉으로서 동인의 전신을 구타하여서 폭행능학을 함과 동시에 전신타박상 요부 피하혈종우완관절좌상등 약 1개월간의 치료를 요한 상해를 가하고                 피고인 2는                 공소외 9에 대하여 물고문 전기고문을 가하여서 폭행능학을 가하고                 공소외 10에 대하여 목판으로서 동인 전신을 구타하고 다시 장작으로서 동양 구타하여서 폭행능학을 가함과 동시에 동인에게 부위정도미상의 상해를 하다」라고 인정되어 있는데 차 사실을 인정처단함에 있어서는 우 양 피고인에 대하여 우 각 사실에 관하여 신문심리하지 않으면 안됨에도 불구하고 원원공판조서를 보건대 우 양 피고인에 대하여                 공소외 8,                 공소외 1에 관한 고문만 신문심리하고 기 외의                 공소외 3,                 공소외 5,                 공소외 6,                 공소외 9,                 공소외 10등에 대한 독직상해,                 공소외 7에 대한 독직상해치사의 사실에 대하여 신문심리한 사적없음. 그러므로 원원에 있어서 차 부분에 대하여 사실의 심리를 하지 않고 판결을 한 위법즉                 형사소송법 제345조에 위반한 것임으로 파훼를 불면할 것이라고 사료된다고 운하다.            <br/>  피고인                 2 상고이유는 피고인은 상기 독직상해죄에 관하여 사실무근 할 뿐 부제라 압울한 점 이하 사실 몇가지 증거를 상술컨대 1.금차 6.25사변이 발생하자 농어촌지대인 제주도 성산포경찰서 관할 □□지서에서 10명내외의 부하직원과 같이 직장을 사수하다 단기 4283년 7월 9일 돌연 서장(공소외 11)으로부터 본 일중 본국에 가서 국장지시에 응하라는 전화명령을 받고 기 직시 입국하여 경무과장(                공소외 12) 급 경찰국장(                공소외 13)의 령을 받고 계엄사령부인 해병대사령부에가서 파견된 인사를 한 후 촉탁문관의 발령을 받고 동년 동월 11일부터 해병대 ◇◇과에서 종전부터 있던 무문관등과 같이 침식기거동작을 하며 근무하던중 동년 8월 10일 전후하여 우리 대한민국군경을 믿을 수 없으니 살기 위하여 대한민국을 전복시키기 위하여 인민투쟁위원회 급 인민군환영준비원회를 조직투쟁하다는 사건을 성산포경찰서로부터 인수했다. 차 사건을 조사함에 있어 수사대장 부대장연락서무 취조 1.2.3.4반으로 나누어 군경합동수사대를 편성하여 조사할제 제☆과장인 수사대장(                (공소외 14)대위) 급 기타상관으로부터 부인하는 자는 고문하라는 명령이 있었으나 피고인반에 배당된 피의자                 공소외 8,                 공소외 9,                 공소외 10등은 당시 각 해군기지에서 후퇴해온 문무들께 약간의 고문당한 사실은 유하나 피고인 직접 고문한 사실은 없읍니다. 1.군경(육해군본부 치안국)합동수사대 신문조서에 고문했다고 기록되었다는 것은 피고인이 무수한 고문을 당하며 억울한 신문당함에 있어 마음대로하라고 진술한 것이며 지방검찰청 검사신문에는 피고인이 취조반장이었던 관계상 피고인반에 배당되었던 피의자 3명에 대하여는 일부 책임감을 느낀다고 진술하였을 뿐입니다. 1.이 같이된 사건발생 삼개월후인 동년 11월중순경 부산지방검찰청에서 제주에 출장하여 대한민국을 전복시킬려던 피의자등이 허위 증언하는 위 증서와 진단서를 받아와 그것만을 인증하며 확실한 증거는 없으나 증인등이 증언에 의하면 그러했을 것이 틀림없을 것이라는 추상적 논고에 극형 구형이 있었고 또 사건발생일년 이개월후인 단기 4284년 10월 하순경 대구고등법원에서 제주에 출장하여 전기 부산지방검찰청과 동계한 증거를 받아가지고 와서 그것만을 인증하며 일거일동에 있어 명령계통에 움직였을 뿐부시라 직접 고문한 사실없는 무죄한 피고인께 징역 삼년이라는 판결언도가 나린 것입니다. 1.대구,부산, 제주도 일부가 남아계엄령이 삼엄하여 전국민이 일거수일투족도 자유로이 못할시 피고인 역시 명령에 움직이며 모든 근무한 것을 허위증인등이 증언만을 인증하여 가며 미결구속 만1년을 가까이 끌며 재판당하는 피고인의 이 억울함을 현명하신 재판장께옵서 하찰하시와 공평무사한 무죄의 판결이 하루속히 있으심을 복원하는 바입니다 바란다 운하다.            <br/>  심안컨대 원판결에 의하면 원심은 피고인                 1에 대한 범죄사실로서 피해자                 공소외 1, 공소외 3,                 공소외 4,                 공소외 5,                 공소외 6,                 공소외 8등에 관한 각 독직상해사실 및                 공소외 7에 관한 독직치사사실을 인정하였고 피고인                 2에 대한 범죄사실로서 피해자                 공소외 1,                 공소외 9,                 공소외 10등에 관한 각 독직상해사실을 인정하였으나 원심공판조서에 의하면 원심은 공판에서 각 범죄사실에 대한 심리가 전반적으고 극히 불충분할 뿐 아니라 피고인                 1에 대한 범죄사실중 피해자                 공소외 3에 관한 독직상해사실 및                 공소외 7에 관한 독직치사사실과 피고인                 2에 대한 범죄사실중 피해자                 공소외 1에 관한 독직상해사실에 지하여는 전연 피고인 등을 신문한 형적이 없다. 공판에서의 피고인에 대한 본안의 신문은 증거조사와 더불어 심리의 중추가 되는 것이고 판결의 기본이 되는 것임으로 재판소는 필히 직권으로서 공판정에서 공소사실 전반에 긍하여 상세히 피고인을 신문하여 충분한 심리를 함과 동시에 피고인으로 하여금 당사자 입장에서 사실에 대한 변명과 증거에 대한 변명을 할 수 있도록 하여야 할 것인데도 불구하고 원심은 이러한 조치를 취하지 않고 만연히 원판결과 같이 판정함은 분명히                 형사소송법 제345조의 위배일 뿐 아니라 이는 본건 사실의 확정에 중대한 영향을 미치는 법령의 위반임 으로 원판결은 도저히 파훼를 면키 난할 것이요 차에 관한 논지는 이유있다.            <br/>  단지 우 논지는 피고인                 1 변호인만이 제출한 것이나 전시 설명한 바와 같이 원판결은 피고인                 2에 관하여도 역시 피고인                 1에 관함과 동일한 심리부진의 위법이 있고 피고인                 2가 피고인                 1과 공동 피고인 관계에 있어 적법의 상고신립이 있음은 일건기록상 명백한 이상                 형사소송법 제451조에 의하여 피고인                 2에 대한 원판결도 공히 파훼하여야 할 것이다. 본건은 원판결에 전시와 같은 위법이 있을 뿐 아니라 일건 기록을 통람하면 상당히 중대한 사건으로 인정됨으로 사실을 엄밀히 심리하여 피고인에 대하여 엄정한 처단을 가할 필요도 있으며 그외에도 원판결의 인정한 범죄는 피고인등이 경찰의 직무집행상 이를 범한 것인지 또는 경찰관의 직권을 남용하여 이를 범한 것인지 또 피고인등이 공동하여 이를 실행한 것인지의 여부등 제점에 관하여 원심은 충분한 심리가 없었으므로 다시 심리를 거칠 필요가 있고 원판결문 자체로서 현저한 착오(원판결 중 피고인                 2에 대한 양형에 관하여 이유에는 징역4년에 처할 것을 인정하면서 주문에는 동 피고인을 징역 3년에 처한다고 선고하였고 동 피고인에 관한 판시행위에 대한 의율로서                 형법 제55조 적용을 유루한 사실이 현저하다를 발견할 수 있으니 차등 관계사항의 정리필요도 있으므로 본건을 대구고등법원에 차려함이 적당하다 인정하여 피고인                 2의 상고이유에 대한 판단을 생략하고                 형사소송법 제448조의2를 적용하여 주문과 같이 판결한다.            <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85854",
        "사건명": "토지소유권이전등기",
        "사건번호": "4285민상59",
        "선고일자": "19521018",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "적산토지의 적법한 불하와 이전등기청구와의 관계<br/>",
        "판결요지": "적산계쟁토지 중 일필은 전 소작인에게 이미 불하되었음이 명백함에도 불구하고 이에 대하여 금전배상을 명하지 않고 이전등기절차를 명함은 남조선과도정부법령 제215호 제2조 (가) 제3항에 위배한 판결이다. 우 당사자간 토지소유권이전등기절차이행청구 상고사건에 관하여 본원은 변론을 경하여 다음과 같이 판결한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   배정용<br/>【피고, 상고인】   대한민국대표자 농림부장관 신중목  소송대리인 남성우<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 서울고등법원에 이송한다.<br/><br/>【이    유】  피고의 상고이유는 원판결 주문 제3항에 「피고는 원고에게 대하여 영동군 심천면 길현리 621번지 답 885평이 원고의 소유임을 확인함」이라 판시하였으나 동 토지는 4281년 3월22일자 남조선과도정부법령 제173호에 의하여 합법적으로 경작자에게 불하된 토지로서 법원에서는 단기 4281년 8월 10일자 남조선과도정부법령 제215호 제2조 (가)항 제3항 급 제4항에 의하여 당연히 부동산의 소유권 대신 금전배상을 명하였음에도 불구하고 해 법령을 무시하고 소유권의 확인을 선고하였음은 위법을 면치 못할 것임이라 운함에 있다.<br/>  안컨대 단기 4281년 8월 10일 공포 남조선과도정부법령 제215호 제2조 (가)의 제3항에 의하면 「그 부동산이 행정처 또는 관재처로부터 이미 처분되지 아니한 경우에 원고의 청구가 이유있는 경우에는 법원은 원고에게 그 부동산의 소유권을 인정하고 부동산이 이미 매도된 경우에는 법원은 부동산소유권 대신 금전배상을 명함」 또 동 제4항에 의하면 「그 부동산이 행정처 또는 관재처로 부터 이미 처분된 경우에도 법원은 그 부동산매매를 무효로 하는 판결을 하지 못함」이라 규정하여 있고 본건 토지중 긴현리 621번지 답 885평을 이미 소외 소작인 박경하에게 불하하였음은 원고소지 자체에 의하여 명백한 바이다. 그런데 전시 법령제215호 제2조(가)의 제3,4항의 법의는 토지행정정책상 이미 처분된 불하계약에 의한 토지소유권의 귀속을 좌우하게되면 이에 따르는 제반법률관계의 착잡이 생할 것이므로 착잡을 예방하기 위함에 있다 할 것인바 이와 같은 법의를 오해하고 동 토지에 대하여 원고의 소유권을 확인한 원심판결은 동 법령에 위반한 위법이 있고 논지는 이유있으므로 원심판결은 도저히 파훼를 면치 못할 것이다. 그러므로 \n        민사소송법 제407조 제1항을 적용하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85853",
        "사건명": "대지건물소유권이전",
        "사건번호": "4285민상55",
        "선고일자": "19521018",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "증언에 대한 판단유탈과 판결의 위법<br/>",
        "판결요지": "당사자의 제출한 증거방법을 판결에 적시하지 않고 또 판단의 자료의 공치 아니한 판결은 위법이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   송병근<br/>【피고, 상고인】   대한민국대표자 관재청장 유완창  소송대리인 한성선<br/>【원심판결】 \n서울고등법원 1952. 1. 19 선고 49민공52 판결<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 서울고등법원에 차려한다.<br/><br/>【이    유】  피고의 상원이유는 원심판결은 증거에 의하지 않고 사실만을 인정한 불법이 있음으로 파훼를 면할 수 없음. 원심판결은 그 이유에 있어 「증인 정구환, 최선덕, 황우길의 증언에 의하여 성립을 인정할 수 있는 갑 제1호증 (계약서) 기재내용 급 동 증언을 종합고찰하면 원고가 단기 4278년3월3일 일본인 추전정남으로부터 그 소유인 본건 대지가옥을 대금 6,500원에 매수하여 정당히 그 소유권을 취득하였으며 그 후 해방전까지 2차에 긍하여 대금전부를 추전정남에 지불한 사실을 인정함에 족하다 운운」이라고 판정하였는 바 (가) 증인 정구환의 증언중 「계약서만은 보았으나 대금은 6,000원입니다」하고 공술한 외에 동 증인의 전 증언을 통하여서도 원고가 단기 4281년 3월 3일에 본건 부동산의 소유권을 취득하였다는 취득일자에 대한 확언이 없고 (나) 또 증인 최선덕 및 황우길의 증언중에서도 원고가 본건 재산을 소외 추전정남으로부터 매수하였다는 증언은 전연 없으며 본건 매매경위에 대한 진상을 판단하기 난함에도 불구하고 막연히 우 증인의 증언을 취신하여 갑 제1호증의 성립을 인정하고 전시와 여한 사실판정으로 원고의 본소 청구를 인정하였으며 피고는 공소심에서 원고주장사실을 반복할 입증으로 증인 민병우 및 박임수를 신립항변하였으나 역시 원심판결은 차를 채택치 않은 불법이 있음. (다) 갑 각호증을 통하여 원고가 단기 4278년 3월 3일에 본건 부동산의 소유권을 취득한 사실을 인정할 수 있는 하등의 기재내용은 없고 단기 4278년 8월 9일 이후인 동년 8월 29일 원고명의로 소유권이전등기를 한 사실만을 인정할 수 밖에 없음. 차는 법령 제33호에 의하여 단기 4278년 8월 9일부로 당해 소유권이전은 무효하다는 사실을 간과한 법률상의 판단을 그릇한 판결의 불비가 아니면 그 이유에 저어가 있음으로 도저히 파훼를 면치 못할 것임이라 운함에 있다.<br/>  안컨대 일건 기록 및 원심판결에 의하면 원심은 원고신청의 증인 최선덕, 동 서병현, 동 원 전원길 및 피고신청의 증인 민병우를 신문하였음에도 불구하고 원판결 이유에 있어서 제1심판결의 이유를 전적으로 인용하였을 뿐이요 우 각 증인의 증언에 대한 판단을 유탈하였음이 명백하다. 특히 피원신청의 증인 민병우의 신문조서 기재내용에 의하면 「증인은 해방후에 추전을 상봉하였던 바 동인은 가옥과 토지가 있으니 증인보고 맡어가지고 있으라 한 사실이 있으나 증인은 일언하에 거절하고 말았다」는 취지의 진술부분이 있어 만일 원심이 동 증인의 증언을 유탈치 않고 이를 판단하였더라면 혹은 심판의 결과를 달리 하였을지도 모른다 할 것이다. 따라서 원판결은 전시 증거판단 유탈의 위법으로 말미암아 이유불비 또는 심리부진의 위법을 범하였다 할 것이므로 결국 논지는 이유있고 원판결은 도저히 파훼를 면치 못할 것이다. 그러므로 \n        민사소송법 제407조 제1항을 적용하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85855",
        "사건명": "부동산소유물이전등기",
        "사건번호": "4285민상68",
        "선고일자": "19521018",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "동일증거 중 인정사실에 저촉되는 부분의 불배척과 심리부진<br/>",
        "판결요지": "동일증거 중 판시인정사실에 저촉되는 부분의 증거자료를 배척치 않고 방임 또는 불문에 부하고 매수사실을 인정함은 심리부진 또는 이유불비를 면치 못한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박진택  소송대리인 변호사 이범승<br/>【피고, 상고인】   대한민국대표자 관재청장 유완창  소송대리인 한성선<br/>【원심판결】 \n서울고등법원 1952. 2. 21 선고 49민공637 판결<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 서울고등법원에 차려한다.<br/><br/>【이    유】  피고의 상고이유는 원심은 본건 원고의 주장사실을 인정하는 이유로서 증인 윤명수의 증언 급 동 증언에 의하여 진정성립이 긍정되는 갑 제1호증 급 동 제8호증 방식 급 취지에 의하여 진정성립이 긍정되는 갑 제6호증의 1내지 11 급 제7호증을 종합고핵하면 원고는 단기 4277년 3월 7일 소외 일인대야사랑, 대야장부 급 사본암으로부터 본건 부동산을 대금 35,400원에 매수하였다는 사실을 인정하기에 족하다고 설명하였으나 그러나 증인 윤명수의 증언중에는「원고는 우 일본인 대야사랑에게 35,000원을 대여한 사실이 유한데 기 금액으로 대물변제한 것이다」 「우 일본인 박애회는 사업이 부진하여 기 재산을 매각하였는데 본건 부동산은 원고의 부 박태숙에게 매도한 것이다」등의 진술이 있어 본건 부동산 소유권 취득이 대물변제에 의한 것인가 매매에 인한 것인가 불명할 뿐 아니라 본건 소유권취득관계가 갑 제1호증에 의할시는 매려약관부 매매에 의한 것 같고 갑 제8호증에 의하면 대물변제에 의한것 같은 바 원고의 주장과 서증 및 서증 각 호간에 모순될 뿐 아니라 갑 제1호증은 매주 원고명의 갑 제8호증에는 채권자 박태숙으로서 기 일부 소화 19년 3월 17일이라고 기재하여 동일 일부이며 갑 제8호증 말미에 의하면 소화 20년 9월 17일 대물변제한 취지의 기재가 있어 차역 일부 및 법률행위의 내용이 상호부합되지 않는다. 더욱이 소화 20년 9월 17일 대물변제에 인한 소유권취득은 있을 수 없을 것이다. 왜냐하면 당시는 일본인 소유재산은 국유로 귀속되어 있으므로 일본인의 채무에 대한 대물변제 운운의 여지가 없는 것이기 때문이다. 그럼에도 불구하고 원심은 이상과 같은 사실 및 법률관계를 구명함이 없이 만연 전시와 여한 이유로서 원고청구를 인용한 것은 기 이유에 저어있는 것임으로 파훼를 불면할 것임이라 운함에 있다.<br/>  안컨대 원심이 인용한 제1심 판결은 이유에 의하면 「증인 윤명수의 증언및 동 증언에 의하여 진정성립이 긍정되는 갑 제1 및 제8호증 방식 및 취지에 의하여 진정 성립이 긍정되는 갑 제6호증의 1 내지 11및 제7호증을 종합고핵하면 원고는 단기 4277년 3월 17일 소외 일본인 대야사랑, 대야장부 및 사본암으로부터 본건 부동산을 대금 35,400원에 매수한 사실을 인정함에 족하다」하며 원고의 청구를 인용하였다. 그러나 전시 증인 윤명수의 신문조서에 의하면 「일본 박애회는 사업이 부진하여 그 재산을 매각하였는데 본건 부동산을 원고의 부 박태숙에게 매도하였다」는 취지의 진술이 있는 반면 「원고 박진택은 일인 대야사랑에게 금 35,000원을 대여한 사실이 유한데 그 금액으로 일인이 본건 부동산을 대물변제하였다는 취지의 상호용납치 못할 진술이 있고 또 전시 갑 제1호증의 기재내용에 의하면 단기 4277년 (소화19년) 3월 17일 원고와 소외 일인 대야사랑외 2인간 본건 부동산에 대하여 매려약관부 매매계약을 체결한 것으로 되어 있음에 반하여 갑 제8호증의 기재내용에 의하면 동년 9월 25일 원고의 부 소외 박태숙과 소외 일인 대야사랑 외1인간 단기 4278년 (소화20년) 9월 17일에 이르러 종전에 차용한 원금 및 이식합계금 35,400원을 변제하는 대신 본건 부동산 전부를 저당권자 전시 박태숙에게 권리를 양도하여 이를 매매계약으로 한다는 취지가 명기되어 있어 우 갑1호증 및 동 제8호증도 그 취지가 서로 용납할 수 없음이 명백하다. 과연 그렇다면 원심이 전시 판시와 같이 원고가 판시 일시에 그 대금으로 이를 매수한 사실을 인정하려면 모름지기 판시인정사실에 저촉되는 부분의 전시 각 증거자료를 배척하여야 할 것임에도 불구하고 이를 그대로 방임하여 불문에 부하였음은 이유불비의 위법이 있다 할 것임으로 논지는 이유있고 원판결은 도저히 파훼를 면치 못할 것이다. 그러므로 \n        민사소송법 제407조 제1항을 적용하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85856",
        "사건명": "귀속재산가불하계약취소행정처분급명도명령취소",
        "사건번호": "4285행상1",
        "선고일자": "19521021",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 임대차갱신계약에는 정부의 승인을 요한다.<br/>나. 소위 가불하계약의 성격<br/>",
        "판결요지": "가. 계약의 갱신이나 갱개는 법률상 새법률행위로 볼 것임으로 정부의 승인이 있는 임대차계약을 갱신하는 계약에 있어서도 정부의 승인이 있어야 한다.<br/>나. 귀속재산에 관한 소위 가불하계약은 당사자 간에 본계약체결의 의사표시가 있어야 완결되는 것이요 일방적으로 가불하계약에 정한 대금을 취급은행에 납입한 것만으로는 매매계약의 완결이라 할 수 없다.<br/>",
        "참조조문": "귀속재산처리법시행령 제63조, \n        귀속재산처리법 제18조, \n        제22조, \n        제45조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이상순  소송대리인 변호사 안종연<br/>【피고, 상고인】   관재청  소송대리인 변호사 오승근<br/>【원심판결】 \n서울고등법원 1952. 1. 21. 선고 51행4<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 서울고등법원에 차려한다.<br/><br/>【이    유】  상고이유 제1점의 1, 2는 「원심판결은 기 이유 둘째장 초행부터 제5행까지에」 「따라서 안컨대 원고는 군정시에 본건 귀재를 가불하계약을 체결하여 매수한 자인바 귀속재산 임시조치법시행 전의 합법적인 매수계약한 것임으로 \n        귀속재산처리법시행령부칙 제63조에 의한 처리를 받을 자로서 운운」 동 넷째장 제4행부터 제16행까지에 「또한 피고는 원고의 가불하계약은 계약일자를 소급한 것으로 불하가격은 감정일로부터 6개월을 경과한바 재감정하여야 할 것이라고 주장하여 가불하계약의 유효여부를 당사자간 논쟁하는 바 있으나 귀재매각처분에 있어서는 전기 설시한 바와 여히 본건에 관하여는 \n        귀재처리법시행령 제63조의 적용을 받게 될 것임으로서 원고는 매각대금을 완납하였으므로 \n        귀재처리법 제22조 제2항에 의하여 소유권이전등기청구권을 유하는 동시에 정부는 계약해제권을 행사할 사유가 없는한 이전등기의무를 이행할 단계에 처하매 재감정은 법적 근거없는 피고의 사무처리상 내부관계에 불과하여 본건 피고가 재결한 내용은 가불하계약자체의 적부를 대상으로 한 것이 아니라 임대차를 피고의 승낙없이 한 점에 의거하였으므로 가불하계약의 적부를 판단할 필요는 없다 운운」하여 가불하계약이 군정시에 체결된 (군정시가 아님을 연대상 명백)합법적 매수계약이라하여 그의 적법유효를 전제로 모든 판단을 한 반면에 피고의 재결내용이 가불하계약자체의 적부를 대상으로 한 것이 아니니 이를 판단할 필요가 없다함은 판결이유가 전후 모순일 뿐아니라 \n        행정소송법 제9조에 직권조사와 당사자 주장외의 사실에 관한판단의 광대한 직책을 부여한 법의 명문을 몰각한 위법판결이라 아니할 수 없읍니다. 본건에 있어서 최중대한 논점은 가불하계약자체의 적부 즉 유효무효 또는 취소할 수 있는 즉 하자 있는 행위여부를 심리판단함에 있읍니다. 왜냐하면 차점이 미확정상태에 있는 한 재도의 분쟁이 예기되며 따라서 관계자의 행정법상의 지위가 항상 불안상태에 있게 되나니 행정소송의 근본목적이 이상의 불안상태를 제거하고 기 지위를 확정시킴에 있기 때문입니다. 만일 원심판결과 여히 차점의 판단을 회피하여 둔다면 행정청은 차점에 대하여 다시 행정처분을 하지 아니하면 아니되게 됐기 때문입니다. 차점은 피고가 기 답변서에 종시 일관하여 주장하였고 전시 원심판결이유에서도 차점을 당사자간 논쟁하는 바라고 판단하면서 전기 명문을 무시하고 차점의 명백한 심리판단을 회피한 것은 원심판결의 중대한 과오 즉 심리부진 이유불비 우는 법령의 오해라 아니할 수 없읍니다. 피고의 재결이유 즉 행정처분 이유에 비록 가불하계약자체의 적부가 직접대상은 되지 아니 하였을지라도 즉 행정청에서는 여러가지 이유를 일일이 나열하여 차를 재판이유로 할 수도 있고 제반사정 특히 행정청의 대외문제등을 고려하여 그 중 일자만을 이유로 표시할 수 있는 것은 행정청의 자유재량에 속하는 것이니 행정소송재판소는 행정청에서 표시한 이유에 구속되는 것이 아니고 당해 사건의 최종사실심리시까지 발견된 모든 이유를 종합하여 판단하지 아니하면 아니됩니다. 그러므로 \n        행정소송법 제9조는 일보전진하여 행정청에서 법리에 불명하여 행정처분을 유지할 이유가 있음에도 불구하고 이를 모르고 우는 고의로 주장치 아니하는 사실까지도 판단하여야 한다고 규정하였읍니다.\n      <br/>  과연 그렇다면 본 논점에 관한 피고의 주장요지는 본건 가불하계약을 실지로체결한 것은 단기 4278년 7월 28일임으로 비록 계약일자를 국무총리 비서실장의 명통첩에 의하여 단기 4282년 4월 13일까지 소급하여 형식상 계약서를 작성하였다 할지라도 단기 4278년 7월 28일 당시는 기히 귀속재산처리법이 시행되여 있어 본법령에 의하여서만 귀재를 불하하여야 됨으로 본법령에 의거치 아니한 본건 불하계약이 소급한 일자부터 성립되었다고는 볼 수 없으며 본건 귀재의 가격을 1,900만원으로 평가한 것은 단기 4281년 5월 3일이며 실지로 가불하계약을 체결한 것은 단기 4284년 7월 28일이니 기간 만 3년 이상의 시일이 경과됨에 따라 물가지수가 수백배로 상승하였을 뿐더러 법규상으로도 가격감정후 6개월이 경과될 시는 재감정하여 신감정가격에 의하기로 되었음에도 불구하고 원고가 가불하보증금 95만원을 단기 4282년 4월 13일에 납입하였다는 사실만으로서 단기 4278년 7월 28일 현재 수십억만원의 귀재를 단 1,900만원에 위법불하한 것이니 당연히 해 가불하계약은 취소되여야 한다고 주장하였고 이상 주장사실은 당사자간 성립을 인정하는 을 제1호증의 1,2,3, 을 제4호증의 1,2 갑 제1호증의 각 기재와 증인 이재권의 증언에 의하여 충분히 인정될 뿐만 아니라 일보전진하여 원고는 본건 귀재의 불하결정통고(원피고간 불하계약이 아니고 관재당국의 불하방침결정통고)를 수하고 단기 4282년 4월 13일에 장차 가불하를 수하는 자격을 확보하기 위하여 전기 가불하보증금 95만원을 관재당국에 납입한 익일에 귀속재산 전원업무횡령의 범죄피의자로서 경찰에 구금되여 불하를 수할 자격상실의 우려가 발생된 관계로 관재당국은 전기 불하사무를 중지하는 동시에 원고에게 대하여 전기 납입보증금의 취려를 통고하였으나 원고는 자기의 태만으로서 차를 취려치 아니한 것이며 일방 관재당국은 부산지방검찰청에 원고의 피의사건의 결과를 조회하였으나 기 회답이 무하며 장기간 고대중에 있었다는 사실을 인정할 수 있읍니다. 그러므로 원고의 전기 보증금 납입에 의하여 당시에 가불하계약이 체결된 것이 아니며 국무총리비서실장이 의명통첩하여 일자를 소급하여 주라는 것은 원고의 진정내용이 단기 4278년 4월 13일에 가불하계약이 체결되었으나 계약서를 발부하지 아니한다 하여 계약서를 소급하여 작성하여 주라는 통첩에 불과하며 체결되지 아니한 계약을 소급하여 체결하여 주라는 것이 아니었던 것은 증인 권중근의 증언에 의하여 명백합니다. 요컨대 귀재불하에 관한 법률관계는 사법관계가 아니고 공법관계임으로 국가 급 공공복리의 지대한 관계가 유한 바이니 불하계약의 효력발생시기를 계약성립시보다 소급시키는 것은 관재법규에 허용되지 아니한 이상 국가의 원수일지라도 자의로 할 수 없는 바 이어늘 정부의 일고관의 통첩이나 일처분국장의 지시(본건은 이에 의하여 소급시킨 것이 갑 제1호증의 말미에 명기되었음)에 의하여 할 바가 아닌 것은 다언을 요치 아니합니다. 본건 소급을 시인한다면 이로 인하여 계약체결시 수십억원의 귀재를 95만원의 보증금 납입한 사실이 있다는 즉 법률상 하등의 이유가 되지 아니하는 사유를 구실로하여 단 1,900만원에 일개인인 원고에게 제공하게 됨에 따라 국가와 공공복리에 막대한 손해를 초래하게 됨이 명약관화입니다. 원심판결에 첨부된 본건 재산목록에 의하면 대지 60,565평 건물합 1,122평 5합 기타 막대한 기계등 동산이 20여평의 건물일동의 가격에 의하여 불하된다는 것은 상식상으로 묵과할 수 없읍니다. 원심판결은 이상 제점이 전기 증빙서류 또는 증언으로서 충분히 명시되었음에도 불구하고 특히 소급관계와 가격관계에 대하여 하등 심리판단도 없이 만연히 군정시에 합법적으로 매수계약한 것임으로 \n        귀속재산처리법시행령 제63조에 의한 처리를 받을 자라 단정한 것은 심리부진 이유불비 우는 법률오해의 위법이 있다고」 함에 있음으로 심안컨대 원판결은 이유중에 「본건의 쟁점은 원고가 본건 귀속재산을 임대함에 있어 정부당국의 적법한 승인이 있느냐 없느냐에 있다」고 전제하고 「원고는 군정시에 본건 귀재를 가불하계약으로 매수하여 \n        귀속재산처리법시행령부칙 제63조에 의한 처리를 받을자로서 매매대금은 완납하였다할 지라도 관리자의 의무를 이행하여야 할 것임으로 귀재매수자가 정부로부터 이전등기를 받기 전에 그 귀재의 일부를 타에 임대할 경우에는 정부의 승인없이 할 수 없음」을 단정하였으니 모두의 논지와 여히 본건 귀재의 임대에 대한 정부의 적법한 승인유무에 관한 쟁점은 증거에 의하여 판단하여야 할 것이다.\n      <br/>  이에 관한 원판결의 이유를 고찰하면 원고의 주장한 바와 여히 단기 4282년 9월 28일 철강상연합회에 대한 임대차는 도상공국장의 구두승인을 받아 적법한 것임을 인정하였으나 이 인정의 적부는 고사하더라도 원판결에 원고의 주장사실로 적시한 단기 4283년 6월 1일 전시 철강상연합회에 대한 소위 임대차 갱신계약에 관하여 정부의 승인유무를 판단함에 있어 갑 제5호증 및 증인 안범수의 증언을 인용하여 본건 임대계약체결의 보고취지와 임대에 관한 승인을 얻은후 보고한 사실및 귀재매각후의 임대차 자체가 중요사항이 아님으로 계약갱신에 재승인을 요하지 아니하고 최초 임대시에 승인한 취지에 일괄포함된 것임을 인정하여 원고의 외자관재청(대행기관인 철강상연합회의 오기임)간에 체결된 임대차계약은 일괄하여 정부의 적법한 승인이 유하였음을 인정할 수 있다고 판단하였으나 전기 갑 제5호증의 기재내용 및 안범수 증언내용은 최초 임대차계약에 관한 도광공과장의 구두승인 및 계약체결후의 보고가 있었음을 증명할 수 있을 뿐이요 단시 동 증인의 증언중 본건은 중요사실이 아니여서 가계갱신에 재승인을 요하지 아니한다는 구어가 있으나 본시 도광공과장의 승인이 정부 또는 도당국의 승인이라고 본다는 것도 일대의문이려니와 계약갱신에 있어서 정부의 승인을 요하는 여부는 법률상 문제에 속한것이요 일증인의 견해에 의하여 결정할 것이 아님으로 결국 원판결의 전시 판단은 하등증거에 의하지 아니한 독자적 인정에 불과한 위법이 있을 뿐 아니라 계약의 갱신이나 갱개는 법률상 새법률행위로 보는 것이요 전계약의 연장이 아님을 망각한 것이라 아니할 수 없고 황차 본건 갱신계약은 전임대차계약과 내용을 달리하여 임대기한에 있어서도 전자는 6개월이고 후자는 1개년이며 임대료에 있어서도 전자는 월 15만원이고 후자는 월 37만원이라는 전연 별개계약임에도 불구하고 원고 외자관리청(철강상연합회의 오기임)간에 체결된 임대계약에는 일괄하여 정부의 적법한 승인이 유하였음을 인정할 수 있다는 것은 과도한 독단적 논법일 것이다. 다시 원판결의 이유중 재감정에 관한 판단을 고찰하건대 원래 가불하계약이 권리이전의 효력을 생할 수 없음은 누구나 부정하지 못할 것이며 따라서 그 당사자간에 계약완결의 의사표시가 있어야 매매계약이 완성될 것도 당연한 사리일 뿐 아니라 갑 제1호증인 가불하계약서 제10조에 의하면 가불하계약조항은 장래제정될 귀재처리법의 규정에 의하여 당연히 수정, 개정될 것이며 동법의 허용되는 범위에서만 본계약을 체결할 것이라는 것이 명백함으로 가불하계약에 정한 대금액이나 기타조항은 가정적에 불과한 것이다. 그렇다면 본건 원고주장의 가불하계약이 적법하다 하더라도 원고와 관재당국간에 있어서 매매계약을 완결할 의사표시 즉 본 계약을 체결하는 의사표시의 유무 및 그 시기등 기본문제에 있어 원판결의 적시 사실 및 일건 기록을 통하여도 하등 원고의 주장한 바를 볼 수 없고 도리혀 피고는 본 계약의 성립을 부정한 것이 명료함에 불구하고 원심은 이에 대한 심리판단이 없이 만연히 본건 가불하계약은 \n        귀재처리법시행령 제63조의 적용을 받게될 것임으로서 원고는 매각대금을 완납하였음으로 소유권이전등기청구권을 유하는 동시에 정부는 계약해제권을 행사할 사유가 없는 한 이전등기의무를 이행할 단계에 처하였음을 논하고 재감정은 법정근거 없는 피고의 사무처리상의 내부관계에 불과하다고 단정하였으니 이는 심리부진일 뿐 아니라 법의 근거와 가불하계약의 성격을 망각한 위법이 있다고 아니할 수 없다. 상언하면 원심은 본건 가불하계약이 그 가불하계약에 정한 대금의 납입으로서 자연적 본 계약의 완결이라고 본 것 같으나 당사자 간에 본 계약체결의 의사표시 없이 일방적으로 가불하계약에 정한대금을 한국저축은행에 납입한 사실만으로 매매계약의 완결이라고 보기 어려운 것은 한국저축은행은 정부의 귀속재산처분에 관한 금전을 취급할 뿐임으로 누구든지 가불하나 매매나 임대차나를 논할 것 없이 그 납입금액을 영수할 뿐이요 가불하나 매매나 임대차의 계약관계에는 하등 십여할 권한이 없음은 갑 제2호증의 기재내용에도 규지할 수 있음으로 전시 원심의 판단은 사실에 적응하지 아니한 이론에 불과한 것이다. 가사 일보를 양하여 원고의 가불하계약대금의 납입이 당사자간의 본계약완결이라고 인정하더라도 그 본계약의 매매대금은 본계약완결당시의 시가에 의하여 정하여야 할 것이요 원고주장의 단기 4282년 4월 13일 가불하계약에 정한 대금액을 본계약의 매매대금으로 볼 수 없는 것이다. 그 이유는 갑 제1호증인 가불하계약서 제10조의 기재내용에 의하면 그 가불하계약에 정한 대금 기타조항은 귀속재산처리법 및 이에 의한 명령의 정한 바에 의하여 당연히 수정, 개정 또는 해제되는 것이며 동법 및 명령에 저촉되지 아니한 경우에 한하여 본계약을 체결할 수 있는 것임으로 가불하계약의 대금 기타조항은 결국 자정적에 불과한 것인 바 \n        귀속재산처리법 제18조의 규정에는 귀속재산의 매각가격은 그 재산의 매각계약 당시의 시가에 저하하지 못함을 명백히 규정하였음으로 본건 가불하계약에 정한 대금액은 동법조의 규정에 의하여 본 계약완결당시 즉 단기 4284년 8월중의 시가에 의하여 수정될 것임으로 이에 대한 감정은 불가결할 것임에 불구하고 피고의 재감정에 관한 주장을 무시하였으며 가사 재감정에 대한 당사자의 주장이 없다하여도 법원은 그 가불하계약을 당사자의 의사표시나 기타사유로 인하여 본계약의 인결을 약정하라면 반드시 그 계완결심 당시의 목적물시가에 대한 심리를 하여야 함은 직권사항에 속한 것임을 망각하고 독자적으로 전기와 여한 단정을 하는 것은 위법이라 할 것이다.\n      <br/>  끝으로 가불하계약을 취소한 재결에 대한 원판결의 이유를 고찰하건대 그 이유 중에 귀재매수자는 전단 설시한 바와 같이 그 재산의 소유권이 이동될 때까지는 관리인의 의무를 이행하여야 되는 바 우 의무에 위반할 경우에는 귀속재산매각계약을 해제할 수 있으며 \n        귀재처리법(동법시행법의 오기임) 제45조에 의하여 매각계약 또는 임대차계약을 해제할 때에는 각부 장관에게 통고하여야 하며 관재위원회의 심사결의를 경하여야 함에 불구하고 우 절차를 밟지아니하고 원고의 가불하계약을 해제하지 아니하고 취소한 재결은 위법임을 면하지 못할 것이라고 판단하였으나 \n        귀속재산처리법 제22조 제2항의 규정과 대조하여보면 본계약에 의하여 완전히 귀속재산을 매수한 자를 지칭한 것이요 가불하계약으로 아직 소유권을 취득하지 못한 자를 포함한 것이 아니라고 해석하는 것이 타당할 것임으로 \n        동법시행령 제45조에 있어서도 동일한 결론에 귀착할 것인즉 본계약과 그 성격을 달리한 가불하계약은 갑 제1호증인 동계약서 제5조 제6조의 특약에 의거하여 해약할 수 있을 것이요 전시 \n        시행령 제45조의 절차를 요하지 아니할 것이며 황차 본건에 있어서는 원판결의 적시사실에 의하면 피고는 그 취소결정에 관하여 중앙관재위원회에 부의하였으나 동 위원회가 가불하계약의 취소에는 위원회의 결의를 요하지 아니한다는 이유로 관재청에 일임하였음을 인정할 수 있으니 이 역시 본건 취소결정에 관한 위원회의 결의라 할 것이다. 그렇다면 문언의 취소이니 해약이니 해제이니하는 형식의 구애할 필요없음은 다언을 요할 바 아님으로 이에 대한 원판결의 전시비난은 각 자의 견해차이에 불과한 것 뿐이라 할 것이다. 이상 원판결이유에 대한 고찰로 그 부분에 관련된 상고의 논지는 이유있고 원판결은 심리를 다하지 못함과 이유를 부치지 아니한 위법이 있음을 인정하여 \n        민사소송법 제407조에 의하여 주문과 여히 판결하는 바이다.\n      <br/><br/>대법관 김병로(재판장) 백한성 김두일 대리판사 김용진 대리판사 유병진"
    }
]