[
    {
        "판례정보일련번호": "209066",
        "사건명": "가옥명도",
        "사건번호": "4291민상392",
        "선고일자": "19590115",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "간이소청절차에 의한 법무부장관의 확인의 효력<br/>",
        "판결요지": "간이소청절차에 의한 귀속해제결정을 받은 때에는 그 후 본법에 의한 법무부장관의 확인을 받지 아니하였다 하여도 곧 확정적으로 귀속재산으로 환원되는 것은 아니다<br/>",
        "참조조문": "간이소청절차에의한귀속해제결정의확인에관한법률 제4조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 망 소외인  소송수계인 원고<br/>【피고, 상고인】 피고 1 외 3인<br/>【원심판결】 서울고법 1958. 4. 21. 선고 57민공871 판결<br/>【이    유】간이소청절차에 의한 귀속해제 결정의 확인에 관한 법률 제4조에 의하면 간이소청절차에 의하여 처리한 귀속해제에 관한 행정결정에 대한 법무부장관의 확인은 확정판결과 동일한 효력이 있는 것이므로 재심절차에 의하지 아니하면 이를 번복할 수 없는 것이다 본건에 있어서 당사자간 성립에 다툼이 없는 갑 제1호증에 의하면 원고는 본건 계쟁가옥에 관하여 1948년 8월 20일자로 재산 소청위원회 재결에 의하여 소유권 이전등기를 필한 후 1954년 12월 24일 법무부장관으로부터 소유권 확인결정을 받아 부기등기를 경료한 사실을 인정할 수 있다 따라서 소론과 같은 사유가 있다 할지라도 우 확인을 재심절차에 의하여 취소하지 아니하는 한 원고의 소유권을 부정할 수 없다고 아니할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 배정현 변옥주 김제형"
    },
    {
        "판례정보일련번호": "209064",
        "사건명": "동산인도",
        "사건번호": "4290민상858",
        "선고일자": "19590115",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "매매된 동산의 매주에게의 운반과 인도<br/>",
        "판결요지": "동산매매에 있어서 매매목적물이 매주에게 운반된 경우에는 특별한 사정이 없는 한 그 대금지불의 여부를 막론하고 매매목적물이 인도되었다고 봄이 타당할 것이고, 매매목적물에 불완전한 부분이 있어서 이를 수리하기 위하여 다시 매주에게 운반된 경우에는 불완전이행이라 하여 인도의 수령을 거절한 것인지 아니면 인도를 수령한 다음 수리만을 의뢰한 것인가에 관하여 심리판단하여야 한다<br/>",
        "참조조문": "민법 제178조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   금성방직주식회사<br/>【피고, 피상고인】 피고 1 외 1인<br/>【원심판결】 서울고법 1957. 10. 14. 선고 57민공569 판결<br/>【이    유】  동산 매매에 있어서 매매목적물이 매주에게 운반된 경우에는 특별한 사정이 없는 한 그 대금지불의 여부를 막론하고 매매목적물이 인도되었다고 봄이 타당할 것이고 매매목적물에 불완전한 부분이 있어서 이를 수리하기 위하여 다시 매주에게 운반된 경우에는 불완전 이행이라 하여 인도의 수령을 거절한 것인지 부연이면 인도를 수령한 다음 수리만을 의뢰한 것인가에 관하여 심리판단하여야 할 것이다 본건에 있어서 기록 및 원판결에 의하면 원고는 피고 1로부터 본건 기계를 매수한 다음 원고회사 안양공장에 운반되어 인도를 받았으나 불안전한 부분이 있어서 그 수리비와 운반비조로 금 500,000환의 대금증액을 하여 그 수리를 피고 1에게 의뢰하였다 주장하고 있음에도 불구하고 원심이 원고회사와 피고 1과의 간에 본건 기계의 매매계약이 성립된 사실과 본건 기계가 원고 안양공장에 운반된 사실을 인정하면서 불완전한 부분을 수리하여 오라고 다시 운반하여 온 사실을 인정할 수 있으니 그 사실만으로서는 현실의 인도라 볼 수 없다 판단하였음은 매매목적물 인도에 관한 전시 법리를 이해하지 못한 결과 원판결 결과에 영향을 미칠 사항에 관하여 심리를 다하지 아니한 위법이 있다<br/><br/>대법관 고재호(재판장) 김두일 배정현 변옥주 김제형"
    },
    {
        "판례정보일련번호": "209063",
        "사건명": "부동산소유권이전등기말소등기·가옥명도",
        "사건번호": "4290민상760",
        "선고일자": "19590115",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 귀속재산의 소유권귀속에 관한 소송계속중 관재당국이 그 재산의 매각을 한 행위의 효력<br/>나. 타인소유가옥의 정당한 점유자가 그 점유중에 가옥의 수리를 한 비용 및 그 수리로 인한 가격의 증가액과 이에 대한 점유자의 상환청구권 및 유치권<br/>",
        "판결요지": "1945년 8월 9일 현재 등기부상 일본인 명의로 있는 부동산은 귀속재산의 취급을 받는다<br/>",
        "참조조문": "귀속재산처리법시행령 제13조 1항, 민법 제196조, 제295조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 2인<br/>【원심판결】 대구고법 1959. 7. 2. 선고 57민공53 판결<br/>【이    유】피고 1의 상고이유에 대하여<br/>  본건 부동산은 성립에 다툼이 없는 갑 제2호증(등기부등본) 기재내용에 의하면 1945년 8월 9일 현재 등기부상 일본인 소외인 명의에 있었다는 사실이 명백하므로 귀속재산처리법 군정법령 제33호에서 말한 귀속재산의 취급을 받을 재산이라 할 것이다 그렇다면 경상남도 관재국은 귀속재산처리법에 의하여 이를 임대매각 등 처분을 할 수 있는 권한이 있다 할 것이다 본건 부동산이 후일 소송에 의하여 원고의 소유로 확정되었다 하더라도 일응 귀속재산 취급을 받을 당시 동 관재국이 본건 부동산을 피고 2에게 매각 처분한 것은 이가 비록 그 소유권 귀속에 대한 소송계속 중에 행해진 것으로서 귀속재산처리법 시행령 제13조 제1항 단서에 위반된다 하더라도 당연 무효의 행정처분이라할 수 없다 왜냐하면 동 법조는 관재당국이 그 소유권의 귀속에 분쟁이 생겨 소송의 계속중인 귀속재산을 그 소유권 귀속 확정 전에 매각했다면 소송의 결과 만약 이가 귀속재산이 아니고 한국인의 재산으로 확정되는 경우 매각으로 인하여 복잡한 법률관계가 야기될 우려가 있으므로 이를 미연에 방지하기 위하여 관재당국으로 하여금 이와 같은 귀속재산에 대하여는 매각을 금지케 하려는 일종의 훈시규정이라 할 것이며 관재당국이 이에 위반하여 귀속재산을 매각하였다 하여 이를 당연무효로 한다는 효력규정으로 볼 수 없는 까닭이다 다음 본건 부동산의 매각처분은 그 효력을 우 처분으로 인하여 불이익을 받을 원고에게 이를 인정할수 없는 경우에 해당한다고 볼수 없으므로 또한 우 매각처분을 당연 무효라고 할 수 없다 따라서 우 매각처분이 존속하는 한 그에 기인한 피고 2의 본건 부동산에 대한 소유권의 취득은 유효하며 동 피고로부터 매수한 피고 1의 이에 대한 소유권의 취득도 역시 유효하다 할 것이다 따라서 동 피고 등 명의의 본건 부동산에 대한 소유권 이전등기도 유효하다 할 것이다 원고는 피고 2에 대한 본건 부동산의 매각처분이 취소되었다고 주장하나 원고가 본심에 제출한 답변서에 편철하여 제출한 귀속재산 소청 심의회의 심의판정서 사본 기재내용에 의하면 동 소청심의회가 피고 2에 대한 본건 부동산의 매매처분을 취소한다는 판정을 한 사실을 일응 규지할 수 있을 뿐으로 그렇다고 해서 동 심의판정만으로서는 본건 부동산의 매각처분이 자동적으로 취소되는 것이 아니며 동 판정을 경상남도 관재국이 이를 실시하므로서 비로소 우 매매처분이 취소되는 것이다 그렇다면 경상남도 관재국이 우 심의판정을 실시하여 본건 매각처분을 취소하였다는 사실은 본건 기록에 비추어 이를 인정할 수 없으므로 결국 동 매각처분은 아직 취소되지 않았다 할 수 밖에 없다 그 어느 점으로 보나 본건 매각처분이 존속하는 한 피고 1의 본건 부동산에 대한 소유권 이전등기는 이를 말소할 수 없음에도 불구하고 원심은 법리를 오해하여 우 매각처분을 당연 무효로 하여 원고의 청구를 인용하였음은 부당하다<br/>피고 3의 상고이유에 대하여<br/>피고 3은 상 피고 1의 부로서 본건 가옥에 입주하고 있는 사실은 원피고간 다툼이 없는 바 우 피고 1의 상고이유에 대해서 이미 논한 바와 같이 피고 1은 우 국의 매각처분이 존속하는 한 본건 가옥의 소유자라고 할 수 있으며 동 피고의 부로서 본건 가옥에 입주하고 있는 피고 3의 본건 부동산의 점유는 정당한 것이라 할 것이므로 동 피고에게 본건 부동산의 명도를 명한 원심판결은 법률 해석을 그릇한 위법이 있다 할 것이다 다음 피고 3의 본건 부동산의 점유는 정당한 권한에 의한 선의의 것으로 추정되므로 동 피고가 그 점유 중에 본건 부동산을 수리한 사실이 있고 그 가격의 증가가 현존한다면 비록 동 피고가 본건 부동산을 상피고 1의 소유로 확신하고 동 상피고를 위하여 이를 수리하였다 (원심에서 원고가 이를 주장하였음)하더라도 그 후 당해 매매처분이 취소되어 피고 2, 동 피고 1 등이 순차적으로 본건 부동산의 소유권을 상실케 된다면 결국 피고 3은 원고를 위하여 본건 부동산을 수리한 것이 되므로 본건 부동산에 대하여 피고 1의 소유권 상실로 연유하여 이를 점유한 정당한 권리를 상실케 될 피고 3은 본건 부동산의 명도를 청구하는 소유자인 원고로부터 그 수리비 또는 수리로 인한 가격의 증가액의 상환을받을 권리가 있으며 차 채권의 변제를 받을 때까지 본건 부동산을 유치할 권리가 있다 할 것이다 그러함에도 불구하고 원심은 이 점에 관한 법리를 오해하여 동 피고의 유치권의 항변을 배척하였음은 위법을 면치 못할 것이다 원심은 피고가 과연 본건 가옥을 수리하였는가의 여부 수리한 사실이 있다면 그 수리비액의 다과 또는 수리로 인하여 그 가격이 증가하였는가의 여부가격의 증가가 있다면 그 증가액의 다과를 심리판단해야 할 것이다<br/><br/>대법관 배정현(재판장) 김두일 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "209065",
        "사건명": "출입금지가처분이의신립",
        "사건번호": "4291민상207",
        "선고일자": "19590115",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 제5조와 3.8선 이북 수복지구의 농지<br/>",
        "판결요지": "본법의 공포와 동시에 38선 이북의 수복지구에 있어서도 농지의 소유자는 그 소유권이 국가에 매상됨으로써 상실하는 것이다<br/>",
        "참조조문": "농지개혁법 제5조<br/>",
        "참조판례": null,
        "판례내용": "【신청인, 피상고인】 신청인<br/>【피신청인, 상고인】 피신청인 1 외 1인<br/>【원심판결】 제1심 서울지방, 제2심 서울고법 1958. 2. 4. 선고 57민중135 판결<br/>【이    유】  원판결 이유에 의하면 원심은 본건 농지가 신청인의 소유임을 인정한 끝에 본건 가처분을 인하하였다 그러나 농지개혁법의 공시와 동시에 3.8선 이북의 수복지구에 있어서도 농지의 소유자는 그 소유권이 국가에 매상됨으로써 소유권을 상실하는 것이므로 가사 본건 농지가 원래 신청인의 소유였다 하더라도 농지개혁법이 공포된 1949년 6월 21일에 신청인은 본건 농지의 소유권을 상실하였고 일건 기록상 농지개혁법 시행 후에 신청인이 본건 농지에 대하여 점유권 또는 경작권을 취득하였다는 증거가 없으므로 신청인은 본건 가처분으로써 보전할 청구권이 없는 것이다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 김제형"
    },
    {
        "판례정보일련번호": "86377",
        "사건명": "보수금",
        "사건번호": "4291민상216",
        "선고일자": "19590115",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 귀속재산관리인이 그 관리권을 타인에게 양도함에 있어 그 알선인에게 보수를 지급키로 한 약정의 효력<br/>나. 원고의 청구를 기각한 판결에 대한 피고의 상고<br/>",
        "판결요지": "가. 피고에 대한 원고의 청구를 기각한 판결에 대하여 피고는 상고권이 없고 따라서 피고의 상고는 부적법한 것으로 각하를 면할 수 없다<br/>나. 귀속기업체 관리권의 매도는 법이 금하고 있는 바이므로 이를 양도함에 있어서 그 알선에 대한 보수를 수수키로 약정함은 공서양속에 반한다 할 것이다<br/>",
        "참조조문": "귀속재산처리법 제1조, 민법 제90조, 민사소송법 제393조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 제1심 전주지방, 제2심 광주고법 1958. 1. 27. 선고 57민공154 판결<br/>【이    유】귀속재산처리법 제31조에 의하면 귀속 기업체의 임차인 또는 관리인은 관재위원회의 심사를 경하여 그 기업체의 업무를 소관하는 각부 장관에 의하여 임면되고 동법 제29조에 의하면 귀속재산의 임차인 또는 관리인이 됨에는 동법 제15조 소정의 자격이 필요할 뿐만 아니라 동법 제34조가 귀속재산의 임차인 또는 관리인이 정부의 승인없이 그 재산을 이동전대 또는 처분함을 금하였음에 비추어 보면 동법이 귀속기업체 관리인의 관리권의 매도를 금한 취지임이 명백하고 동법은 그 목적이 귀속재산을 유효적절히 처분함으로써 산업부흥과 국민경제의 안정을 기함에 있어 강행법규에 속하는 것이므로 귀속 기업체의 관리인이 그 관리권을 양도함에 있어 그 알선에 대한 보수를 수수키로 약정함은 공서양속에 반하여 무효라 해석함이 타당하다 기록과 원판결 사실적시에 의하면 원고의 청구원인의 요지는 피고 1이 원고에게 1952년 10월 중 당시 관리하고 있던 귀속기업체인 ○○○○공장의 관리권을 소외인에게 대금구화 130,000,000원에 매도케 하여 주면 사례금으로 구화 30,000,000원을 지불하기로 약정하였던 바 그 후 동 피고가 관리권을 동 소외인에게 매도하였으므로 동 피고에게 약정한 보수금 구화 30,000,000원의 지불을 구한다 함에 있음이 명백한바 동 소외인과 원고간의 전기약정은 모두 설시한바에 의하여 공서양속에 위반하여 무효이다 그렇다면 원심이 전기 원고와 동피고간의 약정을 유효라 하여 원고의 청구를 용인하였음은 귀속재산처리법과 민법 제90조의 법리를 오해한 것으로서 이점에 관한 논지는 이유있고 원판결 중 피고 1 패소부분은 파기를 면할수 없다<br/>  직권으로서 심안하건대 원판결은 피고 2에 대한 원고의 청구를 기각하였으므로 동 피고는 상고권이 없고 따라서 동피고의 본건 상고는 부적법한 것으로서 각하를 면할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 김제형"
    },
    {
        "판례정보일련번호": "209062",
        "사건명": "부동산소유권이전등기말소·토지인도",
        "사건번호": "4290민상746",
        "선고일자": "19590115",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속농지 이외의 일반농지와 귀속재산처리법 시행령 제1조<br/>",
        "판결요지": "본법시행당시 지목이 답 또는 전으로 되어 있고 그 현상이 농지라면 그것이 귀속재산처리법에 의하여 국가에 귀속된 소위 귀속농지 이외의 일반농지는 본법에 의하여 그 토지의 현황에 따라 분배여부를 결정하여야 하고 귀속재산처리법시행령 제1조를 유추적용할 것이 아니다<br/>",
        "참조조문": "농지개혁법 제2조, 귀속재산처리법시행령 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 3인<br/>【원심판결】 서울고법 1957. 4. 30. 선고 57민공127 판결<br/>【이    유】  귀속재산처리법에 의하여 국에 귀속된 소위 귀속농지 이외의 일반농지는 농지개혁법에 의하여 토지의 현황에 따라 분배여부를 결정하여야 할 것이므로 귀속재산처리법 시행령 제1조는 유추 적용할 수 없다고 해석함이 타당할 것이다 본건에 있어서 기록 및 원판결에 의하면 본건 토지의 일부는 원고 주장자체에 의하여도 지목이 답 또는 전일 뿐만 아니라 농지개혁법 실시 당시 그 현황이 농지임이 명백함에도 불구하고 원심이 본건 토지가 시가지 계획에 의한 대지로 인정된 사실을 인정한 다음 이러한 토지는 귀속재산처리법 시행령 제1조를 유추 적용하여 분배대상 농지가 되지 아니한다고 해석하여야 할 것이라 하여 피고등에게 대한 본건 토지 중 농지의 분배를 무효로 판단하였음은 전 설시법리를 이해하지 못한 위법이 있다<br/><br/>대법관 고재호(재판장) 김두일 배정현 변옥주 김제형"
    },
    {
        "판례정보일련번호": "209060",
        "사건명": "손해배상",
        "사건번호": "4291민상139",
        "선고일자": "19590129",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "매수인의 시가고지와 매도인의 매도행위의 착오<br/>",
        "판결요지": "매매거래에 있어서 매도인이 매도당시 목적물의 시가를 몰라서 대금과 시가에 간격이 생겨도 이는 의사결정의 연유의 착오에 불과하고 의사표시의 내용에 착오가 있는 것이 아니므로 법률행위의 요소에 착오가 있다 할 수 없다<br/>",
        "참조조문": "민법 제96조 1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고 1 외 1인<br/>【원심판결】 서울고법 1957. 12. 28. 선고 57민공943 판결<br/>【이    유】  매매거래에 있어서는 매주는 염가로 구득할 것을 희망하고 매주는 고가로 처분할 것을 희망하는 이해상반의 지위에 있는 것으로서 각자가 지식경험을 이용하여 최대한으로 자기의 이익을 도모하기 때문에 특수한 사정이 없는 한 매주가 목적물의 시가를 묵비하여 이를 매주에게 고하지 않고 허위로 시가보다 저렴한 액을 시가라 고하였더라도 매주의 의사결정에 불법의 간섭을 한 것이 아니므로 이를 목하여 사기행위로 인한 법률행위라 할 수 없고 매주가 매매 당시 목적물의 시가를 알지 못한 결과 대금액과 시가간에 저어가 있더라도 이는 의사 결정의 연유에 착오가 있을 뿐이요 의사표시의 내용에 착오있는 것이 아니므로 법률행위의 요소에 착오있다 할 수 없다 원판결이유에 의하면 원심은 그 거시의 증거에 의하여 원고가 본건 토지의 시가가 평당 3,350환 내지 3,500환 정도임을 은폐하고 매주 피고 1의 대리인인 피고 2의 부지에 승하여 고의로 본건 토지의 시가가 평당 2,000환 밖에 되지 않는다고 허위의 사실을 고함으로써 동 피고를 오신시켜 평당 1,800환으로 매매를 약낙시켰다 인정하고 원고의 행위는 사회생활상 허용되는 정도를 면탈하였을 뿐만 아니라 신의성실의 원칙에도 위반되는 것으로서 내용의 착오이거나 연유의 착오이거나를 불문하고 민법 제96조 제1항의 사기로 인한 의사표시에 해당하므로 피고 1의 취소통지에 의하여 본건 토지의 매매계약이 무효에 귀하였다 설시하였다 그러나 매주인 원고가 매주대리인인 피고 2에 대하여 본건 토지의 시가가 평당 3,350환 내지 3,500환임을 은폐하고 시가보다 저렴한 가격인 평당 1,800환을 시가라 고하여 이로써 결가하여 본건 매매를 체결시켰다 하더라도 일건 기록상 특수한 사정이 보이지 않는 본건에 있어서는 모두설시한 바에 의하여 매주 대리인의 의사결정에 불법의 간섭을 한 것이라 할 수 없으므로 사기로 인한 법률행위라 할 수 없고 또 이를 의사표시의 내용에 착오있었다고 할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 김제형"
    },
    {
        "판례정보일련번호": "209061",
        "사건명": "과수원인도·반소토지소유권이전등기말소등기",
        "사건번호": "4291민상148, 149",
        "선고일자": "19590129",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "타인의 명의를 빌어 불하받은 귀속농지에 관하여 상환완료후 타인이 자의로 이를 제3자에게 매도하여 소유권이전등기를 한 경우와 소유권의 이전<br/>",
        "판결요지": "타인의 명의를 빌어서 귀속농지를 불하받아 상환을 완료하였는데 그 타인이 자기명의로 상환완료를 원인으로 한 소유권이전등기를 종료한 경우에 그 타인에 대한 불하처분이 취소되지 않는 한 동 토지는 그 타인의 소유라 할 것이므로 그 타인으로부터 이를 매수한 자는 그 사정을 알았거나 몰랐거나를 불문하고 유효히 소유권을 취득하고 소유권이전등기를 종료함으로써 이를 제3자에게 대항할 수 있다<br/>",
        "참조조문": "민법 제94조<br/>",
        "참조판례": null,
        "판례내용": "【원고(반소피고), 피상고인】 원고(반소피고)<br/>【피고(반소원고), 상고인】 피고(반소원고)<br/>【원심판결】 서울고법 1957. 12. 28. 선고 57민공753, 754 판결<br/>【이    유】  기록과 원판결이 일부를 인용한 제1심 판결사실 적시에 의하면 피고의 주장은 피고가 귀속농지인 본건 과수원의 관리권을 ○○농업학교로부터 양수받았고 다만 정부로 부터 불하를 받음에 있어서 상환자의 명의만을 원고의 고용인인 소외인으로 하였던 바 동 소외인이 불법하게도 자기명의로 상환완료를 원인으로 한 소유권 이전등기를 종료한 것으로서 실질적으로는 본건 과수원의 소유권은 피고에 있다 함에 있음이 명백한 바 피고주장과 같이 상환자의 명의만을 동 소외인으로 하였더라도 동 소외인에 대한 불하처분이 취소되지 않은 이상 본건 과수원은 동소외인의 소유라 할 것이고 다만 동 소외인과 피고와의 약정에 따라 동 소외인이 피고에 대하여 소유권을 이전할 채무가 있을 뿐이므로 원고는 자간의 사정을 알았거나 몰랐거나를 불문하고 매매로 인하여(피고는 동 소외인과 원고간의 매매가 가장된 것이라고 주장하나 일건 기록상 이를 긍인할 만한 증좌가 없다) 유효히 소유권을 취득하고 소유권 이전등기를 종료함으로써 이를 제3자에게 대항할 수 있는 반면에 피고는 그 소유권자임을 주장할 수 없는 것이다 원판결 사실 적시와 이유설시에 소론과 같이 부당한 점은 있으나 서상 설시한 바에 의하여 이는 모두 원판결의 귀결에 영향을 미칠 바 없으므로 논지는 모두 이유없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 김제형"
    },
    {
        "판례정보일련번호": "209059",
        "사건명": "부동산소유권이전등기말소절차이행",
        "사건번호": "4291민상387",
        "선고일자": "19590212",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 순차적으로된 부동산의 각 소유권 이전등기의 원인흠결을 이유로 하는 필요적 공동소송<br/>나. 사실에 부합하지 아니하는 호적기재사항의 증거력<br/>",
        "판결요지": "순차적으로 된 부동산의 각 소유권이전등기의 말소등기절차의 이행을 구하는 소를 제기함에 있어서는 각 등기 의무자에 대하여 이를 각각 청구할 수있다<br/>",
        "참조조문": "민사소송법 제62조, 제185조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고 1 외 2인<br/>【원심판결】 제1심 서울지방, 제2심 서울고법 1958. 4. 22. 선고 57민공894 판결<br/>【이    유】  상고이유 제1점에 대하여<br/>  부동산에 관하여 전전매매로 인한 각 이전등기 및 근저당권 설정등기가 있는 경우에 동 부동산에 권리있다고 주장하는 자가 등기원인의 흠결을 이유로 우 각 등기의 말소등기를 소구함에 있어서는 각 등기의무자에 대하여 이를 각별히 할 수 있을 것인 바 편의상 이를 공동으로 소구하였다 할지라도 소송물이 공동소송인 전원에 대하여 합일적으로 확정하여야 할 사유는 없는 것이다 본건에 있어서 일건 기록 및 원판결에 의하면 원심은 제1심에서 등기원인의 흠결을 이유를 하는 근저당권 설정등기말소청구 부분에 있어서 피고 상업은행은 패소하였으나 공소를 제기한 바 없음에도 불구하고 원심은 본건 소송을 소위 유사필요적 공동소송이라하여 동 피고를 원심에 관여케 한 것은 우 법리를 오해한 것으로서 위법이라 아니할 수 없다<br/>  동 제2점에 대하여<br/>  신분관계에 있어서 호적원부의 기재사항이라 할지라도 사실에 부합하지 아니 하다고 인정되는 경우에는 이를 취신치 아니 할 수 있는 것이다 일건 기록 및 원판결에 의하면 원고와 망 소외인과의 사후 양자결연 사실을 인정할 수 없으므로 원고가 우 망 소외인의 호주상속인을 전제로 한 본소는 실당하다고 아니할 수 없다 논지는 결국 원심의 직권을 비의한 것에 귀착되므로 채용할 수 없다 그러므로 원고의 본건 상고 중 피고 상업은행에 대한 부분은 이유있고 피고 1, 피고 2에 대한 부분은 그 이유없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "209058",
        "사건명": "부동산소유권확인",
        "사건번호": "4291민상50, 51",
        "선고일자": "19590212",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산처리법 시행령 제1조에 「시가지 계획에 의하여 대지로 인정된 것」의 범위<br/>",
        "판결요지": "미군정당시 주식이 귀속된 국내법인 소유재산에 대한 관리인으로 해임된 자가 본법시행후에도 그 지위가 그대로 계속되는 것은 아니다<br/>",
        "참조조문": "귀속재산처리법시행령 제1조, 귀속재산처리법 제2조 1항, 시가지계획령 제2조, 제3조, 토지개량령 제24조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   한흥기업주식회사<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 서울지방, 제2심 서울고등<br/>【이    유】 원판결에 의하면 원심은 그 거시증거에 의하여 1951년 5월 9일자로 도시계획선내에 있는 귀속농경지의 관리권이 농림부로부터 관재당국에 이관되었으며 본건 토지가 8.15해방 전부터 폭원 25미돌과 28미돌의 도시계획 도로에 저촉되고 있는 사실을 인정한 끝에 본건 토지분배당시의 그 소관기관은 농림당국이 아니라 관재당국이라 할 것이며 따라서 농림당국은 본건토지를 분배할 권한이 없는 것이고 설사 농림당국이 그 고유의 해석에 의하여 본건 토지를 분배할 수 있는 농경지라고 인정하고 피고에게 분배하였다 하더라도 이는 절대적으로 권한외의 행위를 한 것으로 이 점만으로 피고에 대한 본건 분배처분은 당연 무효의 행정처분이라 할 것이다 라고 설시하여 원고의 청구를 인용하였다 그러나 귀속재산처리법 제2조 제1항 단서는 농경지는 농지개혁법에 의하여 처리한다 규정하였고 다만 동법시행령 제1조가 지목의 여하에 불구하고 실제건물의 대지로 되어 있는 것과 시가지계획에 의하여 대지로 인정된 것 및 기업체운영상 필요한 것을 그 예외로 규정하였는 바 우 시행령에 소위「시가지계획에 의하여 대지로 인정된 것」이라 함은 조선 시가지계획령 제2조제3조 소정의 고시 및 조선 토지개량령(조선 시가지계획령 제43조에 의하여 준용) 제9조 소정의 고시가 있은 후에 실지로 시가지 계획사업 또는 토지구획정리가 시행되고 토지개량령 제24조에 의한 도지사의 인가 및 등기가 있는 것에 한하고 단순히 도시계획 도로에 저촉된 것은 이에 포함되지 않는다 해석할 것이다 그렇다면 일건 기록상 본건 토지가 전게절차에 의하여 조성된 대지이거나 실제건물의 대지로 되어 있는 것임을 긍인할만한 자료가 없는 이상 귀속재산처리법 제2조 제1항 단서에 의하여 본건 토지는 농지개혁법에 의하여 처리할 것이고 따라서 농림부장관에 의한 동법 시행당시의 경작자인 피고에의 분배는 적법한 것이라 할 것이다<br/><br/>대법관 배정현(재판장) 김두일 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "209057",
        "사건명": "저당권설정등기말소",
        "사건번호": "4291민상49",
        "선고일자": "19590212",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "과거의 권리 또는 법률관계의 존부와 확인소송<br/>",
        "판결요지": "가. 소송행위를 함에 있어서 대리권의 흠결있는 자가 한 행위도 당사자가 이를 추인하면 행위시에 소급하여 그 효력이 생한다<br/>나. 확인의 소에 있어서는 현재의 권리 또는 법률관계의 존부에 관하여 즉시확정하여야 할 법률상 이익이 있음을 요하는 것으로 과거의 권리 또는 법률관계의 존부확인에 관하여 이를 허용할 수는 없는 것이다<br/>",
        "참조조문": "민사소송법 제225조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 망 소외인  소송수계인 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 서울고법 1957. 12. 28. 선고 57민공558 판결<br/>【이    유】  확인의 소에 있어서는 현재의 권리 또는 법률관계의 존부에 관하여 즉시 확정하여야 할 법률상 이익이 있음을 요하는 것이므로 과거의 권리 또는 법률관계의 존부확인에 관하여는 이를 허용할 수 없는 것이다 본건에 있어서 일건 기록 및 원판결에 의하면 원고는 그 청구취지를 변경하여 본건 부동산에 관하여 기위 말소된 저당권 설정등기로서 한 피담보채권 금 50만환의 부존재 및 동 저당권 이전등기로서 한 우 채권의 양도 무효의각 확인을 구함에 있으나 성립에 다툼없는 을 제6호증의 기재내용 및 원심이 적법히 인정한 사실에 의하면 본건 저당권설정 등기 동 이전등기 및 피담보채권은 피고 2의 우 저당권 실행으로 인하여 기히 소멸되었음을 긍인할 수 있으므로 원고의 본건 확인의 소는 과거의 권리 또는 법률관계의 존부에 관한 것으로서 즉시 확정의 이익이 없는 것이라고 아니할 수 없다 따라서 본건 청구는 기각하여야 할 것임에도 불구하고 만연 원고의 청구를 인용한 원판결은 위법이라 아니할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "209055",
        "사건명": "혼인무효·혼인계출확인",
        "사건번호": "4290민상596",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "관공서에 접수된 혼인신고서중 당사자의 혼인에 관한 의사표시 부분의 성립의 부인과 그 입증 책임<br/>",
        "판결요지": "혼인계출 등이 관공서에 수리됨으로 인하여 동일지면에 공문서가 기재되었다 하더라도 당사자의 혼인에 관한 의사표시 부분은 성질상 사문서이다<br/>",
        "참조조문": "민사소송법 제325조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고 1 외 1인<br/>【원심판결】 제1심 전주지방, 제2심 광주고법 1957. 6. 21. 선고 56민공338 판결<br/>【이    유】  혼인계출등이 관공서에 수리되므로 인하여 동일지면에 공문서가 기재되었다 하더라도 당사자의 혼인에 관한 의사표시 부분은 성질상 사문서에 변동이 없고 상대방에 그 성립을 부인하는 경우에는 거증자에게 그 진정성립을 증명할 책임이 있는 것이다 그리고 소론 갑 제1호증은 원고와 피고 1간의 혼인계출이고 피고등이 기 성립을 부인하였음이 기록상 명백하므로 원심이 이를 피고의 의사에 의하여 하였다고 인정할 증명이 없다 하여 진정성립을 부정하고 나가서 다른 증거에 의하여 이것이 타인에 의하여 위조된 사실을 인정한 것인 바 동 증거에 의하여 동 사실을 인정치 못할 바 아니므로 원심조치는 정당하고 법률상 하등 위법이 없다<br/><br/>대법관 고재호(재판장) 김두일 허진 배정현 변옥주"
    },
    {
        "판례정보일련번호": "86391",
        "사건명": "손해배상",
        "사건번호": "4291민상250",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "형사판결서의 민사소송상 증거력<br/>",
        "판결요지": "민사법원은 형사판결의 기재내용에 기속되지 않는다<br/>",
        "참조조문": "민사소송법 제185조, \n \n        제187조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 <br/>【피고, 상고인】 <br/>【원심판결】 \n제1심 대전지방, 제2심 \n        \n서울고등 1957. 12. 23. 선고 57민공665, 666 판결<br/>【이    유】  증거취사와 사실인정은 원심의 전권사항으로서 논리법칙이나 경험칙에 위배한 바 없으면 이를 논난할 수 없다 원심이 피고양명이 공모하여 \n        원고를 구타한 사실을 성립에 다툼이 없는 갑 제5, 6, 9, 10 각 호증의 기재내용을 종합하여 이를 인정하고 이에 반하여 피고 \n        1은 \n        원고를 전연 구타한 일이 없고 피고 \n        1의 단독 행위라고 주장하는 피고등 항변에 부합하는 듯한 을 제6 내지 9호증의 기재내용과 \n        소외 1의 증언부분을 배척한 사실 및 우 갑호증등이 피고 양명에 대한 상해피고사건의 기록 중 원고 및 원고의 근친자의 신문조서인 사실등은 피고등이 지적한 바와 같으나 을 제6 내지 8호증 역시 우 상해 피고사건 기록 중 피고등 및 피고 \n        1의 형인 \n        소외 2의 신문조서로서 우 을호증등의 기재내용이 \n        소외 1의 증언과 부합된다고 하여 우 갑호 각 증의 기재내용을 배척하고 우 을호 각 증의 기재내용과 우 증인의 증언을 조신함이 논리법칙과 경험칙에 합치된다 할 수 없으며 을 제9호증은 우 상해 피고사건의 제1심 판결서로서 동 판결서에 의하면 피고 \n        1이 무죄언도를 받은 사실을 인정할 수 있으나 원심이 증거취사와 사실인정함에 있어서 동 판결서 기재내용에 기속되는 것이 아니며 따라서 동 판결서 기재내용을 조신치 않고 우 갑호증등의 기재내용에 의거하여 동 판결서 기재내용에 반하는 판단을 하였다고 하여 이를 논리법칙이나 경험칙에 위배된다고 할 수 없다\n      <br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "86386",
        "사건명": "불법행위에인한손해배상",
        "사건번호": "4290민상749",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "타인과 혼인식을 거행하고 사실상 부부로 동거중인 여자와의 정교와 위자료 배상책임<br/>",
        "판결요지": "사실상 혼인관계에 있는\"갑\" 남의 \"처\" 을 여와 수차 통정한 \"병\" 남은 이로 인하여 \"갑\" 남이 받은 정신상의 고통을 위자할 의무가 있다<br/>",
        "참조조문": "민법 제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 청주지방, 제2심 서울고법 1957. 9. 11. 선고 57민공605 판결<br/>【이    유】  남녀의 결혼은 자유이고 또 진의에 의하여만 그 목적을 달성할 수 있는 것이므로 누구나 이를 강요할 수 없고 또 혼인에 관하여 법률상 일정한 형식을 요하는 제도에 있어서는 당사자간 자유이고 또한 진의에 인한 혼인의 약속이 있었을 지라도 법률의 소정형식을 이천치 않으면 법률상 부부의 신분을 취득할 수 없음은 당해 법규가 사회적 인륜질서에 관한 강행규정인 성질상 당연한 것이다 그러나 당사자가 상호간 그 진의에 의한 혼인의 약속을 하고 관례에 의한 일정한 의식을 이천하였거나 그 실질적 내용인 동거생활을 영위하는 경우에 있어서는 당사자간 서로 상대방에 대하여 성실히 그 약속을 이행할 의무를 부담하는 동시에 상대방이 그 의무를 이행하는데 사회관념상 장해가 될 행위는 이를 하지 않을 의무가 있는 것이다 그리고 당사자는 서로 남녀의 정조를 지켜야 하고 이를 실수하는 행위는 상대자로 하여금 혼인의 실천을 거부할 상당한 이유가 될 뿐 아니라 이는 상대방이 혼약이 실현되므로 말미암아 받을 바 이익을 침해하는 것으로 상대방이 이로 인하여 받은 바 물질상 또는 정신상 손해를 배상할 의무가 있으며 이에 가공한 제3자의 행위는 역시 공동의 불법행위로 손해배상의 책임을 면치 못할 것이다 원판결에 확정한 사실 및 이유에 의하면 원고가 소외인과 혼인식을 거행하고 사실상 부부로 동거 중 피고가 동녀와 수차 정교하여 원고로 하여금 동녀와 결혼할 수 없게 되었으므로 원고가 이로 인하여 정신상의 고통을 받었다 하여 피고에게 배상을 명한 것이니 이는 전 설시에 의하여 정당함이 자명한 것이고 소론은 이유없다<br/><br/>대법관 고재호(재판장) 김두일 허진 배정현 변옥주"
    },
    {
        "판례정보일련번호": "209054",
        "사건명": "대금",
        "사건번호": "4290민상873",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "증거조사비용의 예납없는 유일한 증거의 불조사<br/>",
        "판결요지": "비용예납의 명령을 받고도 당사자가 증거조사에 실시되는 비용을 예납않는 경우에는 그 증거가 유일한 증거방법이라 하더라도 이를 시행하지 아니할수 있다<br/>",
        "참조조문": "민사소송법 제106조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 부산지방, 제2심 대구고등 1957. 9. 13. 선고 57민공254 판결<br/>【이    유】  민사소송에 있어 법원은 민사소송법 제106조에 의하여 당사자의 신청에 의한 증거조사를 실시함에 소요되는 비용을 당사자에게 예납을 명할 수 있고 당사자가 당해 명령에 따라 비용을 예납치 않은 경우에는 증거조사를 시행치 않을 수 있으며 동 법칙은 유일한 증거인 경우에도 이를 적용할 수 있는 것이다 기록에 의하면 원심 제2회 구두변론 기일인 1957년 8월 6일 법정에서 피고 대리인이 소론 증인의 환문신청을 한데 대하여 법원은 이를 허용하고 비용의 예납을 명하고 차회 기일을 동 8월 30일로 지정하였음에도 불구하고 피고대리인이 동일까지 비용을 예납치 않았으므로 법원은 동 증거조사를 실시치 않기로 결정하고 결심한 것이니 동 조치에 하등 위법이 없고 원판결에 의하면 인용증거에 의하여 원고의 주장사실을 인용한데 하등 위법이 있음을 발견할 수 없고 피고의 항쟁사실에 관하여서는 이를 증명할 거증이 전연 없으므로 원심이 이를 배척하였음은 이 또한 당연한 것으로 원판결에는 소호의 위법이 없는 것이다<br/><br/>대법관 고재호(재판장) 김두일 허진 배정현 변옥주"
    },
    {
        "판례정보일련번호": "86385",
        "사건명": "손해배상",
        "사건번호": "4290민상657",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사병이 상사의 명에 의하여 군의 후생사업에 관하여 복무중 불법행위로 타인에게 준 손해와 국가의 배상책임<br/>",
        "판결요지": "군에 관한 후생사업용의 미곡을 운반하던 중 그 운전수의 사고로 손해를 가한 경우에는 국가는 손해배상책임을 진다<br/>",
        "참조조문": "국가배상법 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   대한민국<br/>【원심판결】 제1심 진주지원, 제2심 대구고법 1957. 6. 18. 선고 57민공113 판결<br/>【이    유】  군에 관한 후생사업이 군의 본무는 아닐지라도 종전 물가변동의 격심과 이에 대응할 국가조치에 필요한 재정적 곤란으로 공무원 생활의 수시적 곤박을 구조하기 위하여 국가 각 기관에서 소속원에 대한 후생사업을 적의실시하여 왔음은 현저한 사실일 뿐 아니라 사병이 상사의 명에 의하여 그 복무로 한 행위에 대하여 불법이 있는 경우에는 국가가 그 피해자에 대한 책임을 면할 수 없는 것이다 그러면 원심이 우 소외인이 상사의 명에 의하여 군의 후생사업용의 미곡을 운반하는 도중 그 운전수의 사고로 원고에게 손해를 준 사실을 인정하고 피고에게 손해배상을 명하였음은 정당하고 하등의 위법이 없다<br/><br/>대법관 배정현(재판장) 김두일 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "86389",
        "사건명": "손해배상,위자료",
        "사건번호": "4290민상847",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "취지를 달리하는 수개의 증거의 종합판단<br/>",
        "판결요지": "법원이 수개의 증거를 종합하여 폭행사실을 인정한 경우에 각 증거의 내용이 모두 불법행위를 한 사실을 한 취지에는 동일하나 다만 수단, 방법 또는 시간등 세밀한 점에 관한 상위가  있음에 불과한 때에는 더욱 그것이 경험자의 진술을 기초로 한 것인 경우에는 그에 대한 관찰 또는 인식이 각인에게 동일하다 할 수 없으므로 법원은 이를 종합함으로써 자유로운 심증에 의하여 각 증거의 전체의 취지에 위반되지 않는 범위내에서 사실을 인정할 수 있고 그와 부합하지 않는 각 증거의 구체적 부분을 배척하지 않았다 하여 이를 채증법칙위배라 할 수 없다<br/>",
        "참조조문": "민사소송법 제185조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 <br/>【피고, 상고인】 <br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1957. 10. 16. 선고 57민공339 판결<br/>【이    유】  법원이 수개의 증거를 종합하여 특정한 사실을 인정한 경우에 종합된 증거가 전연 취지를 달리하는 것 예컨대 갑 증거방법에는 구타폭행을 한 일이 전연 없다는 것이고 을 증거방법에는 구타폭행한 것이 틀림없다는 것인데 불구하고 법원이 양자를 다 취신하여 구타폭행한 사실을 인정하였다면 이는 관념의 혼란이라고 아니할 수 없으니 채증법칙에 위반이라고 아니할 수 없으나 양자의 내용이 모두 불법행위를 한 사실을 한 취지에는 동일하나 다만 그 수단방법 또는 시간 등 세밀한 점에 관한 상위가 있음에 불과한 때에는 더욱 그것이 경험한 자의 진술을 기초로 한 것인 경우에는 그에 대한 관찰 또는 인식이 각인에게 동일하다고 할 수 없으므로 법원은 이를 종합하므로서 자유로운 심증에 의하여 양자의 전체의 취지에 위반되지 않는 범위에서 사실을 인정할 수 있고 그와 부합되지 않는 양 증거의 각 구체적 부분을 배척치 않았다고 하여 이를 채증법칙에 위배한 것이라고 할 수 없는 것이다 (1) 원판결이 피고의 불법행위 및 그로 인한 상해를 인정한 각 증거내용에 의하면 모두가 피고가 원고에 대하여 석괴로 구타폭행한 사실 및 원고의 피상치료 상태를 기재한 것으로서 피고가 사용한 석괴에 관하여 혹은 권대라 하고 혹은 그 보다 소한 것이라고 할 뿐이고 원판결이 인정한 사실의 취지에 위배되는 것이 아니므로 원심이 동 증거를 기초로 하여 원판시 사실을 인정하면서 각 증거 중 사소한 점에 관하여 이와 부합치 않는 증거부분을 배척하는 판단을 하지 않았다 하여 이를 채증법칙에 위반이 있다 할 수 없고 (2) 원판결은 그 인용증인의 진술내용에 의하여 원고는 농업과 소채상에 종사하는 자로서 피고의 불법행위로 인하여 피상치료 중 휴업으로 평균 매일 6백환의 얻을 수 있는 이익을 상실하였다는 것인 바 일정한 업무에 종사하는 자의 장래에 관한 업무상 소득은 자기의 근태 기타 수시사정에 따라 고저의 차등이 있을 것은 당연하고 매일 이 수득의 액수를 정확히 확정할 수 없는 것이다 특별한 사유가 없는 한 일정한 업무를 생계로 하는 자는 종전의 상태로서 동 업무에 종사하였다고 볼 것이며 또 물품의 출회소비량 기타 제반 거래 사정에도 큰 변동이 없었다고 볼 것이므로 그와 상반되는 특별사정을 가해자 측에서 주장 입증하지 않으면 피해자의 종전의 일정의 기간의 평균 수입률에 의하여 손해액을 산정할 외 도리가 없는 것이다 전시한 증인의 진술에 의하면 원고가 종전에 있어 동 업무로 인하여 평균 일수입 6백환을 벌어온 사실을 인정할 수 있는 것이고 피고는 이에 관하여 하등주장과 입증이 없었으므로 원판결의 사실인정은 정당하고 하등에 위법이 없다<br/><br/>대법관 배정현(재판장) 김두일 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "86388",
        "사건명": "위자료",
        "사건번호": "4290민상829",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "자기의 명의로 허가 또는 면허된 사업을 타인으로 하여금 타인의 계산으로 운영케 한 자의 책임<br/>",
        "판결요지": "사업의 성질상 타인에게 위험을 미칠 염려가 있어 동 사업을 업무로 함에는 국가나 공공단체의 허가 또는 면허를 요하는 사업에 관하여 자기의 허가 또는 면허명의로 타인에게 동 사업의 경영을 허락한 자는 동 사업이 전연 동 타인의 계산에서 운영되고 명의자에게는 사실상 이해관계가 없다 할지라도, 동 타인이 그 사업에서 한 거래에 관하여는 상법에 의하여 선의의 제3자에 대하여 책임을 면할 수 없음은 물론 동 타인이 사업을 운영함에 있어서 타인에게 가한 손해에 대하여는 본조에 따라 이를 배상할 책임이 있다<br/>",
        "참조조문": "민법 제715조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고 1 외 2인<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 진주지원, 제2심 대구고법 1957. 9. 4. 선고 57민공236 판결<br/>【이    유】  사업의 성질상 타인에게 위험을 미칠 우려가 있으므로 그 지도 감독상 동 사업을 업무로 함에는 국가나 공공단체의 허가 또는 면허를 요하는 사업에 관하여 자기의 허가 또는 면허 명의로서 타인에게 동 사업의 경영을 허하는 자는 동 사업이 전연 동 타인의 계산에서 운영되고 명의자에게는 사실상 이해관계가 없다 할지라도 명의자는 동 사업을 감독할 의무가 있고 따라서 동 타인이 그 사업에서 한 거래에 관하여는 명의인이 상법에 의하여 선의의 제3자에 대하여 책임을 면할 수 없음은 물론 동 타인이 사업을 운영함에 있어서 타인에게 손해를 가한 경우에는 민법 제715조에 의하여 이를 배상할 책임이 있다고 봄이 사회관념에 비추어 타당할 것이다<br/><br/>대법관 고재호(재판장) 김두일 배정현 변옥주 한환진"
    },
    {
        "판례정보일련번호": "209056",
        "사건명": "대미",
        "사건번호": "4290민상805",
        "선고일자": "19590219",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "미곡의 소비대차와 이식제한령<br/>",
        "판결요지": "이식제한령은 금전대차에 관하여 차주가 원본외에 대주에게 지급하는 금전 기타에 관한 제한이므로 금전을 목적으로 하지 않는 미곡의 소비대차에는 적용되지 않는다<br/>",
        "참조조문": "이식제한령 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 제1심 홍성지원, 제2심 서울고법 1957. 8. 31. 선고 57민공474 판결<br/>【이    유】  이식제한령은 금전대차에 관하여 차주가 원본 외에 대주에게 지급하는 금전기타에 관한 제한이고 기타에 미치지 않음이 규정상 명백할 뿐 아니라 현 경제실정에 비추어 이를 금전을 목적으로 하지 않은 대차에까지 확장 적용할 필요가 없다고 인정된다 따라서 미곡의 소비대차된 본건 대차에는 동 법령의 적용없는 것이므로 피고는 원고에 대하여 약정이식 전부에 대하여 지급의무가 있고 따라서 소론 백미 백팔에 해당한 금 70만환을 피고가 원고에게 지급함에 당하여 당사자간 변제충당에 관한 합의가 없으면 민법 제488조, 제499조에 의하여 법률상 충당되는 것인 바 당사자간 충당에 관한 의사표시 있었음을 인정할만한 자료를 발견할 수 없는 본건에 있어 원심이 우 민법 제489조에 의하여 적법히 충당하였음이 계수상 명백한즉 원판결은 정당하다<br/><br/>대법관 배정현(재판장) 김두일 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "209053",
        "사건명": "가옥명도",
        "사건번호": "4291민상471",
        "선고일자": "19590226",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "변론에서의 판결선고기일 고지와 재연하지 아니한 당사자에 대한 효력<br/>",
        "판결요지": "판결의 선고는 당사자가 재정하지 아니하여도 할 수 있으므로 법원이 적법하게 변론을 진행한 후 이를 종결하고 선고기일을 고지한 때에는 재정하지 아니한 당사자에게도 효력이 있다<br/>",
        "참조조문": "민사소송법 제154조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   대한민국<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 서울지방, 제2심 서울고등 1958. 5. 26. 선고 58민공181 판결<br/>【이    유】  판결의 언도는 당사자가 재정하지 아니하는 경우에도 할 수 있는 것이므로 법원이 적법하게 변론을 진행한 후 이를 종결하고 판결언도 기일을 고지한 때에는 재정하지 아니한 당사자에게도 그 효력이 있는 것이다 따라서 여사한 당사자에 대하여 판결언도 기일의 소환장을 송달하지 아니하였다 하여도 이를 위법이라 할 수 없다 본건에 있어서 일건 기록에 의하면 피고는 원심 변론기일의 소환장을 받았음에도 불구하고 출정치 아니하고 동 기일의 변경을 신청하였으나 원심은 이를 허용치 아니하고 출석한 당사자에게 변론을 명하여 심리한 후 이를 종결하고 판결언도 기일을 지정 고지하고 그 기일소환장을 피고에게 송달 아니하였음을 규찰할 수 있는 바 이는 전 설시와 같이 소호도 위법이라고 할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 한환진"
    },
    {
        "판례정보일련번호": "209052",
        "사건명": "토지소유권이전등기이행",
        "사건번호": "4291민상307",
        "선고일자": "19590319",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 제11조에 규정된 현재 당해 농지를 경작하는 농가의 범위<br/>",
        "판결요지": "본조에 규정된 현재당해 농지를 경작하는 농가라 함은 당해농지를 경작할 수 있는 임차권 등 정당한 본권이 있는 농가를 지칭하는 것이며 소유자가 아닌 자로부터 농지를 매수한 자는 비록 선의평온하게 이를 경작하였다 할지라도 그 농지를 경작할 본권이 없다 할 것이다<br/>",
        "참조조문": "농지개혁법 제11조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고 1 외 3인<br/>【피고, 피상고인】 피고 1 외 4인<br/>【원심판결】 제1심 청주지방, 제2심 서울고등 1958. 3. 18. 선고 57민공858 판결<br/>【이    유】농지개혁법 제11조에 규정된 현재 당해 농지를 경작하는 농가라 함은 당해 농지를 경작할 수 있는 임차권 등 정당한 본권이 있는 농가를 지칭한 것이므로 본건 토지를 경작할 수 있는 본권이 인정되지 아니하는 원고등에게 본건 토지가 분배될 것이라고 단정할 수 없다 원심을 원고등이 현재 본건 토지를 경작하고 있지 아니한다는 이유로 원고등의 주장을 배척하였음은 그 판결이유에 비추어 명백하다<br/><br/>대법관 김두일(재판장) 배정현 고재호 변옥주 사광욱"
    },
    {
        "판례정보일련번호": "209051",
        "사건명": "건물명도",
        "사건번호": "4290민상855",
        "선고일자": "19590319",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "석명권의 한계<br/>",
        "판결요지": "법원의 소위 석명권의 내용은 당사자의 주장의 취지를 명백히 하기 위하여 그 진술의 모순, 흠결, 소홀 등에 대하여 주의를 환기하고 이를 정정 보충할 기회를 부여하며 증거방법의 제출을 종용하는 일방 상대방에 대하여서는 그 인부의 진술기회를 주는데 있는 바로서 당사자가 특정의 법률효과를 주장한 때에 대하여서는 그 원인사실에 관한 진술을 촉구하여야 하나 당사자가 전연 주장하지 아니하는 공격방어방법 특히 독립한 항변사유를 당사자에게 시준하여 그 제출을 권유함과 같은 행위는 변론주의원칙에 위배하는 것으로 석명권의 한계를 일탈한 것이다<br/>",
        "참조조문": "민사소송법 제127조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 전주지방, 제2심 광주고등 1957. 10. 11. 선고 57민공149 판결<br/>【이    유】  법원의 소위 석명권의 내용은 당사자의 주장의 취지를 명백히 하기 위하여 기 진술의 모순 흠결 소홀등에 대하여 주의를 환기하고 이를 정정 보충할 기회를 부여하며 증거방법의 제출을 종용하는 일방 상대방에 대하여 그 부인의 진술기회를 주는데 있는 바로서 당사자가 특정의 법률효과를 주장한 때에 대하여서는 그 원인사실에 관한 진술을 촉구하여야 하나 당사자가 전연 주장하지 아니하는 공격방어방법 특히 독립한 항변사유를 당사자에게 시사하여 그 제출을 권유함과 같은 행위는 변론주의원칙에 위배하는 것으로 석명권의 한계를 일탈한다 할 것인 바 본건에 있어서 일건 기록과 원판결급 동 판결이 일부 인용한 제1심판결을 검토하면 원심에서 원고의 본건 건물명도청구에 대하여 피고는 본건 건물을 점유 중 그 수리등 관계로 금 94,270환의 필요비 내지 유익비를 지출하였으므로 기 상환청구권에 기한 유치권을 행사한다고 주장한 것으로 그 취지가 명확하고 이를 소론과 여한 항변이 아닌가를 석명할 여지가 없음은 전단설시에 의하여 명백하고 원심조치에 하등 심리부진의 위법이 있다고는 할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 사광욱 나항윤"
    },
    {
        "판례정보일련번호": "209049",
        "사건명": "토지소유권이전등기말소등기절차이행,토지소유권확인,토지소유권인도",
        "사건번호": "4291민상191",
        "선고일자": "19590416",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "한국내에서 설립된 합명회사의 재산의 귀속<br/>",
        "판결요지": "한국내에서 설립된 합명회사의 재산의 귀속<br/>",
        "참조조문": "귀속재산처리법 제2조 3항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 대구지방, 제2심 대구고등 1958. 2. 5. 선고 57민공617 판결<br/>【이    유】귀속재산처리법 제2조 제3항에 의하면 1945년 8월 9일 이전에 한국내에서 설립되어 그 주식 또는 지분이 일본기관 그 국민 또는 그 단체에 소속되었던 영리법인 또는 조합 기타에 대하여서는 그 주식 또는 지분이 귀속된 것으로 간주한다고 규정되어 있으므로 동 조항 소정의 법인은 1945년 8월 9일 전후를 통하여 그 법인격을 보유하고 따라서 재산권의 주체로서 동 부동산 기타 재산을 소유하여 왔으므로 해 법인 소유재산은 국가에 귀속되지 아니하였음이 분명하고 동조 제1항 소정의 소위 대한민국 정부에 이양된 일체의 재산중에는 동조 제2항 소정법인에 관하여서는 전시 주식 또는 지분만이 포함되고 해 법인소유 재산은 이에 포함되지 않는다고 해석함이 타당하다 할 것이므로 이상 설시법인에 해당하는 본건 고기 합명회사 소유재산은 귀속재산이 아님이 분명하고 차와 동 취지로 판시한 원심조치는 적법하고 이와 반대의 견해를 전제로 하여 입론하는 상고이유 제1점의 논지는 채용할 수 없다 다음 귀속재산처리법 제1조 제1항 제4호 단서 말단에 의하면 동법 제2조 제2항 소정법인의 해산에 관하여는 상법 해산의 규정을 적용하지 아니한다고 규정되어 있으므로 전 일본인이 사원으로 구성되어 있던 법인에 있어서 그 지분이 국가에 귀속되어 결과적으로 사원이 1인이 되었다 하여도 상법 제94조 제4호를 적용하여 동 법인이 해산한 것으로는 볼 수 없고 또 농지가 시가지 계획구역내에 존재한다 하여도 그것이 대지로 확정되지 아니한 한 여전히 농지라 할 것이며 농지에 관하여는 귀속재산처리법 제2조 제1항 단서에 의하여 농지개혁법을 적용할 것으로서 본건에 있어서 원심이 차와 동취지로 판시한 조치에 하등 위법이 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 사광욱 라항윤"
    },
    {
        "판례정보일련번호": "209048",
        "사건명": "물품인도",
        "사건번호": "4290민상714",
        "선고일자": "19590416",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "금전대차의 원금을 변제하는 외에 일정한 물품의 인도를 약정한 경우와 이식제한령<br/>",
        "판결요지": "공장경영자금으로 금액을 차용함에 있어 일정한 기한 내에 원금을 변제하는 외에 일정한 공장생산품을 인도할 것을 약정한 경우에 동 생산품의 인도약정은 그 명목 여하에 불구하고 이식제한령(발)에 의하여 이식금의 약정으로 간주되고 그것이 동령의 소정율을 초과하면 법률상 무효로 재판상 이를 청구할 수 없다<br/>",
        "참조조문": "이식제한령 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   대한제지공업주식회사<br/>【원심판결】 제1심 서울지방, 제2심 서울고등 1957. 7. 22. 선고 57민공409 판결<br/>【이    유】  공장경영자금으로 금전을 차용함에 있어 일정한 기한내에 원금을 변제하는 외에 일정한 공장생산품을 인도할 것을 약정한 경우에 동 생산품의 인도약정은 그 명목 여하에 불구하고 이식제한령에 의하여 이식금의 약정으로 간주되고 그것이 동령의 소정율을 초과하면 법률상 무효로 재판상 이를 청구할 수 없는 것이다 본건에 있어 제1심이래 원고의 주장사실에 의하면 그 취지가 결국 원고는 피고에 대하여 1954년 8월 7일 피고 회사에 대하여 영업자금으로 기계류를 담보로 하고 금 4백만환 대여함에 있어 원금을 금년 12월 7일까지 변제하는 외에 그 익월로서(차용 후 5개월) 8개월간 매월 동 공장생산에 관한 46판 신문용지 3백연식을 무상 양도하기로 약정하였음에도 불구하고 피고회사에서는 우 원금을 변제치 않을 뿐 아니라 우 약정용지의 인도도 이행치 않았던 것이다 연이 원금에 대하여서는 1955년 6월 29일 원고의 손해를 고려하여 대차당초의 지가를 기준으로 한 수량의 비율로 환산하여 금 14,245,740환의 약속어음을 수취하였다가 이를 소외인에 양도하였더니 동인이 피고에 대하여 기타 채권과 합하여 청구소송 중 피고주장과 같이 화해 청산되었으나 전시 용지인도 채권은 이를 양수한 바 없고 피고회사가 상금 이행치 않으므로 본소로서 청구한다는데 있음이 명백한 바 전시원금 400만환 차용에 대하여 신문용지 2,800연의 교부를 약속한 것은 결국 이식의 약정으로 보아야 할 것이고 기후 원금의 불변제로 인한 손해를 고려하여 원금을 매매대금으로 수수한 것으로 하기 위하여 임차당초의 지가를 기준으로 하여 원금의 상당수량의 시가액으로 환산하고 이를 준소비대차로 약정하였다면 특별한 사유없는 한 종전 동 채권에 관하여 지불키로 하였던 이식의 부관은 계약의 변경으로 그 효력을 잃었다 할 것이며 불연이라면 이는 이식제한령의 제한을 초과(약속어음금이 이미 제한초과)한 것으로 법률상 무효한 것이다 그러면 원고의 청구는 도저히 인용할 수 없는 것이다<br/><br/>대법관 배정현(재판장) 김두일 고재호 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86398",
        "사건명": "친권상실",
        "사건번호": "4291민상659",
        "선고일자": "19590416",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "친권상실의 사유가 되지 아니하는 실례<br/>",
        "판결요지": "부재자인 부의 재산을 자녀교육 및 생계유지를 위하여 타에 임대한 경우에 있어서는 과거에 타남자들과 불의의 관계를 가졌다고 하더라도 친권상실 사유인 유저한 친권감용이라 할 수 없다.<br/>",
        "참조조문": "민법 제896조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 전주지방, 제2심 광주고법 1958. 8. 20. 선고 58민공202 판결<br/>【이    유】  원심은 그 거시증거에 의하여 피고가 소외 1, 소외 2등과 정교관계를 계속해 왔으나 1957년 2월 경 전주로 이주한 후 우 불의관계를 끊고 이래 그 자녀의 교육 및 생계유지에 전념하고 있으며 그 자녀교육 및 생계유지를 위하여 부재자인 소외 3의 재산관리인으로 선임되어 본건 동 부동산을 관리중인 1956년 10월 30일 그 부 소외 3 소유의 정미소를 자기명의로 소유권이전등기를 경유하고 1957년 3월 15일자 본건 동 부동산을 소외 4에게 만 1년간 기한하고 임대하였음을 인정하였으며 전 기록을 정사하면 우 원심인정은 정당하다 피고가 과거에 타 남자들과 불의의 관계를 맺은 일이 있었으나 현재는 이를 끊고 그 자녀의 감호양육에 힘쓰고 있으며 자녀의 양육을 위하여 그 부의 정미소를 타에 임대한 이상 우 사실등을 피고의 그 자녀에 대한 친권을 상실케 할 수 있는 현저한 부행적 또는 친권남용이라 할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 배정현 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86396",
        "사건명": "양자연조무효확인",
        "사건번호": "4290민상718",
        "선고일자": "19590416",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사후 양자의 선정권자<br/>",
        "판결요지": "양자의 정양은 신고로써 그 효력이 발생한다<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   봉하지<br/>【피고, 상고인】 <br/>【원심판결】 \n제1심 대전지방, 제2심 \n        \n서울고등 1957. 7. 29. 선고 57민공511 판결<br/>【이    유】  양자의 정양은 신고로서 그 효력을 발생하는 것이므로 설사 망 \n        소외인이 그 생전에 피고를 양자로 정할 의사가 있었고 또 이에 언급한 일이 있었다 할지라도 정양의 효력을 발생하지 못할 것이고 동인의 사후에는 결국 정양에 관한 제1순위자인 원고가 이를 정하게 될 것인 바 양자의 선택과 그 시기는 원고의 자유의사에 의할 것이고 누구든지 이를 강요할 수 없으며 또 원고에게 전연 정양의 의사없음이 명백한 후가 아니면 친족회에서 양자를 선정할 권리가 없는 것이다 기록에 의하면 원고의 주장사실 및 입증으로서는 원고에게 망 \n        소외인을 위하여 동 사후 양자를 선정할 의사가 전연없다고 인정할 수 없고 따라서 \n        소외인의 신청에 의하여 소집된 친족회에서 망 \n        소외인의 사후양자를 선정한 행위는 권한없이 한 행위로 법률상 효력을 발생할 수 없는 것이다\n      <br/><br/>대법관 고재호(재판장) 김두일 배정현 백한성 변옥주"
    },
    {
        "판례정보일련번호": "209050",
        "사건명": "서자확인",
        "사건번호": "4291민상819",
        "선고일자": "19590416",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "신분관계에 중대한 영향을 미칠 호적의 정정 방법<br/>",
        "판결요지": "신분관계는 친족법 및 호적법상의 권리의무에 직접의 영향을 미치는 것으로서 이와 같은 신분에 관한 호적의 정정은 확정판결에 의하지 않고서는 허용되지 않는다<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 제1심 순천지원, 제2심 광주고등 1958. 10. 8. 선고 57민공390 판결<br/>【이    유】  원고주장의 요지는 원피고의 망부 소외 1과 그 처 소외 2간에는 자녀가 없고 원고는 소외 1과 그 첩인 소외 3간에 1916년 7월 12일 출생하였고 피고 1은 소외 1과 그 첩인 망 소외 4간에 1925년 8월 9일 출생하였고 피고 2는 동인 등 간에 1937년 2월 16일 출생하였으므로 최연장자인 원고가 소외 1의 호주상속인임에도 불구하고 피고등이 소외 1과 그 처인 소외 2간에 출생한 것 같이 계출되었기 때문에 호적상 피고 1의 소외 1의 호주상속인이 되어 있기로 피고등이 서자라는 확인을 구한다 함에 있는 바 신분관계는 친족법 및 호적법상의 권리의무에 직접의 영향을 미치는 것으로서 이와 같은 신분에 관한 호적의 정정은 확정판결에 의하지 않고서는 허용되지 않는 것이므로 전기와 여히 진실에 부합하지 않은 호적이 있는 이상 원고는 본건 신분관계의 확인을 구함에 법률상의 이익이 있는 것이다<br/><br/>대법관 배정현(재판장) 김두일 고재호 백한성 변옥주"
    },
    {
        "판례정보일련번호": "209045",
        "사건명": "손해배상",
        "사건번호": "4291민상169",
        "선고일자": "19590430",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "국가배상법 제2조 제1항의 손해의 범위<br/>",
        "판결요지": "국가배상 책임에는 실제로 발생한 유형적 손해 뿐만 아니라 무형적 손해도 포함된다<br/>",
        "참조조문": "국가배상법 제2조 1항, 1조, 민법 제709조, 제711조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고 1 외 3인<br/>【피고, 상고인】   대한민국<br/>【원심판결】 제1심 서울지방, 제2심 서울고등 1958. 2. 5. 선고 57민공949 판결<br/>【이    유】  공무원이 그 직무를 행함에 당하여 고의 또는 과실로 법령에 위반하여 타인에게 손해를 가하였을 때에는 국가 또는 공공단체는 그 손해를 배상할 책임이 있음은 국가배상법 제2조 제1항의 규정하는 바로서 여기에 소위 손해라 함은 동법 제1조민법 제709조제710조 제711조의 규정을 비조 고찰하면 실제로 발생한 유형적 손해 뿐만 아니라 무형적 손해도 이에 포함된다고 해석함이 타당하다 할 것이므로 본건에 있어서 원심이 피고 국가에게 소론 위자료 지급을 명하였음은 적법하다<br/><br/>대법관 고재호(재판장) 김두일 변옥주 사광욱 라항윤"
    },
    {
        "판례정보일련번호": "209046",
        "사건명": "입입금지가처분이의",
        "사건번호": "4291민상182",
        "선고일자": "19590430",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "분묘기지에 관한 토지권 유사의 권리<br/>",
        "판결요지": "분묘의 기지에 관하여 관습상 인정되는 지상권 유사의 일종의 물권은 그 분묘를 소유하기 위한 것이므로 이를 소유할 수 없는 자는 이 물권을 시효에 의하여 취득할 수 없다<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【신청인, 상고인】 신청인<br/>【피신청인, 피상고인】 피신청인<br/>【원심판결】 제1심 안동지원, 제2심 대구고등 1958. 2. 26. 선고 58민중13 판결<br/>【이    유】  분묘의 기지에 관하여 관습상 인정되는 지상권 유사의 일종의 물권은 당해 분묘를 소유하기 위하는 것이며 분묘를 소유할 수 없는 자는 사실상 당해 분묘를 장기간 관리하였다 하여도 전시 물권을 시효에 의하여 취득할 수 없다 할 것이며 조선의 분묘에 대한 소유권은 실습상 종손에 속하고 방계자손에 속하지 아니함이 분명한 바 기록에 의하면 본건에 있어서 신청인은 소론 조선의 방계손이고 종손은 소외인이며 동인이 목하 행방불명이라 하여도 기 종가가 절가로 확정되었다고 인정할 수 없고 신청인이 차 종손으로서 종가를 상속하였다고도 볼 수 없으므로 신청인은 소론 분묘를 소유할 수 없고 따라서 해 분묘를 소유하기 위하여 본건 토지에 대한 지상권 유사의 물건을 취득할 수 없다 할 것이며 이상 설시와 동 취지로서 신청인의 소론 가처분신청을 각하한 원심판결은 정당하다<br/><br/>대법관 변옥주(재판장) 김두일 배정현 사광욱 라항윤"
    },
    {
        "판례정보일련번호": "209047",
        "사건명": "분배농지확인",
        "사건번호": "4291민상383",
        "선고일자": "19590430",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법시행후 반환, 이농 기타 사유로 인하여 회수 또는 취득한 농지의 분배절차<br/>",
        "판결요지": "가. 정부가 본법시행 후 반환, 이농 기타 사유로 인하여 회수 또는 취득한 농지의 분배에 있어서도 본조, 본법시행령 제32조에 따른 절차를 취하여야 한다<br/>나. 정부가 본법시행후 반환, 이농 기타 사유로 인하여 회수 또는 취득한 농지의 분배에 있어서도 동법 제20조, 동법시행령 제32조에 의한 절차를 실시하지 아니하면 그 분배는 효력이 생기지 아니한다 할 것이므로 이와 같은 법정절차를 이천하지 아니한 농지분배에 대한 이해관계인의 이의에 대하여는 위 법정절차의 이천을 전제로 규정되었다고 인정되는 이의신청기간의 준수를 요하지 아니한다<br/>",
        "참조조문": "농지개혁법 제20조, 농지개혁법시행령 제32조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 대구지방, 제2심 대구고등 1958. 4. 16. 선고 58민공109 판결<br/>【이    유】  정부가 농지개혁법 시행 후 반환 이농 기타 사유로 인하여 회수 또는 취득한 농지의 분배에 있어서도 동법 제20조 동 시행령 제32조에 의하여 농지소표에 의한 대지조사와 10일간의 농가별 분배농지 일람표의 종람을 실시하지 아니하면 그 분배는 효력이 생기지 아니하는 것이다 따라서 여사히 법정절차를 이천하지 아니한 농지분배에 대한 이해관계인의 이의에 관하여는 우 법정절차의 이천을 전제로 규정되었다고 인정되는 이의신청기간의 준수를 요하지 아니 한다고 해석함이 타당할 것이다 본건에 있어서 일건 기록 및 원판결을 정사하여도 본건 농지의 소유권이 정부에 부속되었음을 인정하기 어려울 뿐 더러 원고에 대한 본건 농지의 분배에 있어서 농지개혁 관계법령의 소정절차를 이천하였음을 긍인할 수 없으므로 해 분배는 당연히 무효이라고 아니할 수 없다 그러므로 피고의 우 농지분배에 대한 이의신청이 우 법령소정의 이의신청 기간을 경과한 것이라 할지라도 전 설시 법리에 비추어 적법하다고 아니할 수 없다 이에 관하여 원심이 우 이의신청기간의 경과는 유서할 사유있으므로 이에 대한 소할 농지위원회의 결정은 적법한 것이라고 판시한 것은 실로논지의 지적한 바와 같이 법률상 근거없는 견해이라 할 것이나 이상 각 설시와 같이 논지 이유없고 답변 이유있다<br/><br/>대법관 고재호(재판장) 김두일 배정현 변옥주 사광욱"
    },
    {
        "판례정보일련번호": "209044",
        "사건명": "부동산경락허가결정",
        "사건번호": "4291민재항189",
        "선고일자": "19590506",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "담보권자의 부동산경매와 보증금<br/>",
        "판결요지": "경매부동산상에 등기된 담보권자가 경매인인 경우에도 경매신청의 담보는 필요하다<br/>",
        "참조조문": "민사소송법 제664조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】 재항고인<br/>【이    유】  일건 기록에 의하면 본건 부동산 경매에 있어 집달리는 경매를 신청한 채권자 이외의 경매인에게 경매신출액의 10분지 1의 보증을 세우지 않으면 경락인으로 인정치 못하는 지를 고지하고 최고가 경매인인 담보권자 항고외인이 경매가액의 10분지 1의 보증을 세우지 아니하고 동인을 최고가 경매인으로 호상하여 동인에 대하여 경락허가결정을 하였음이 분명한 바, 경매부동산상에 등기된 담보권자가 경매를 신출한 경과에 그 채권자가 제1순위자로서 경매가액의 10분지 1이상의 지불을 받을 수 있음이 예기되는 때라도 역시 담보를 제공할 의무가 있는가에 대하여서는 이론이 없는 바는 아니나 민사소송법 제664조의 명문상 경매신청인이 담보권자 여부를 구별하지 않았을뿐 아니라 제공된 담보에 대하여 각 이해관계인은 경매대금의 미불로 인한 손해배상청구에 있어 우선적 변제를 받을 권리가 있는 것으로 미루어 보면 담보권자가 경매신청인인 경우에도 소정의 담보를 제공함을 요한다고 해석함이 타당하므로 본건은 경매법 제32조의 규정에 의하여 동법 소정의 경매수속에 준용되는 민사소송법 제681조제672조 제8호의 규정에 위배한 위법이 있다<br/><br/>대법관 김두일(재판장) 배정현 고재호 라항윤 최병석"
    },
    {
        "판례정보일련번호": "209043",
        "사건명": "기계소유권확인",
        "사건번호": "4290민상496",
        "선고일자": "19590507",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "주주와 회사재산<br/>",
        "판결요지": "회사(귀속법인 포함)의 주주는 그 회사재산에 대하여 소유권을 행사할 수 없다<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   대한민국<br/>【원심판결】 제1심 서울지방, 제2심 서울고등 1956. 9. 14. 선고 54민공497 판결<br/>【이    유】  개인이 어떤 회사의 주식을 매수하여 동 주주가 된 경우에는 회사에 대하여 주주권을 행사할 뿐이고 직접 회사재산에 대하여 소유권을 행사할 수 없음은 사단법인이 그 구성원과는 독립한 인격자로서 독립하여 재산을 소유하고 모든 법률행위를 할 수 있는 법칙상 다론을 불요하는 바이고 소위 귀속법인의 주식을 불하받은 주주에 있어서도 기 이를 달리하여야 할 바 없다 그러면 원심이 갑 제1호증에 의하여 원고가 개인으로서 관재당국으로부터 소외 조선오우방직회사(현대전방직공사)의 귀속주 89.600주를 대금 12억50만원(구화)에 매수하고 동 대금을 완납한 사실만 인정한 후 본건 재산이 원시 우 귀속회사의 소유에 속한 것이라 하여 이를 원고가 매수한 주식과 동일시하고 원고의 청구를 인용하였음은 우 법리를 확인한 것으로 기타 논지에 논급할 필요도 없이 원판결은 파기를 면치 못할 것이다<br/><br/>대법관 고재호(재판장) 김두일 배정현 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86405",
        "사건명": "이혼",
        "사건번호": "4291민상498",
        "선고일자": "19590507",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "처의 출생아를 부의 자식이 아니라고 부당히 인정한 실례<br/>",
        "판결요지": "처의 출생아를 부의 자식이 아니라고 부당히 인정한 실례<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 <br/>【피고, 상고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 6. 17. 선고 58민공75 판결<br/>【이    유】  원심은 피고가 1956년 8월 25일 급 동년 9월 16일 원고와 동침한 사실이 있다고 항쟁한데 대하여 이에 부합되는 \n        소외 1의 증언은 조신치 않는다 하였다 그러나 전 기록을 정사하여도 피고가 여아를 임신할 때까지 그에게 부정한 행동이 있었다는 사실을 인정할 수 없는 이상 피고가 분만한 여아는 그 부인 원고의 자식이라고 봄이 일상 경험법칙에 비추어 타당하다 할 것이며 따라서 우 피고의 주장에 부합하는 \n        소외 1의 증언과 피고 본인의 진술을 조신하는 것이 사리에 부합된 바라 아니할 수 없으며 감정 \n        소외 2의 감정증언에 의하면 피고가 1956년 9월 16일에 있었던 육체관계로 인하여 1957년 4월 1일 출산한 유아는 통상적 양육으로서는 생존하기 불가능하나 1956년 8월 25일에 있었던 육체관계로 인하여 1957년 4월 1일 출산한 유아는 통상적 양육방법으로서도 생존할 수 있다고 하였으니 전기 \n        소외 1의 증언과 피고 본인의 진술을 믿어 피고가 1956년 8월 25일 원고와 동침한 사실을 인정한다면 우 감정\n        소외 2의 감정증언만으로서는 피고가 분만한 여아가 원고의 자식이 아니라고 단정하기 난할 것이다 더욱이 본건 기록에 편철된 감정인 \n        소외 2의 혈액감정서에 의하면 혈액에 관한 원고의 형은 A 피고의 형은 O 피고가 분만한 여아의 형은 O인데 부모의 혈액형이A, O면 양자간에 출생한 자의 혈액형은 A형 혹은 O형이며 만일 자의 혈액형이 B형 혹은 AB형이라면 그 자는 원피고간의 자식이 아님을 결정적으로 단정할 수 있으나 본건에 있어서는 피고가 출산한 여아를 원피고간에 생긴 자식인가 아닌가의 여부는 이를 결정할 수 없다 하였다 그럼에도 불구하고 원심은 원피고가 1956년 3월경부터 피고가 1957년 4월 초순경 여아을 분만한 시까지 별거하였으며 별거기간 중 원피고가 동침한 사실이 없음을 수명의 증인등의 증언에 의하여 이를 인정한 후 감정\n        소외 2의 진술내용을 종합하여 피고가 분만한 여아는 원고의 자식이 아니라고 인정하고 따라서 피고가 간통한 것이라고 단정하였다 이는 결국 원심이 경험법칙에 위배한 채증에 의하여 사실을 인정한 위법을 범하였다 할 것이다\n      <br/><br/>대법관 고재호(재판장) 김두일 배정현 백한성 변옥주"
    },
    {
        "판례정보일련번호": "209041",
        "사건명": "적자관계부존재확인",
        "사건번호": "4291민상359",
        "선고일자": "19590514",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "친자관계 부존재 확인소송의 제소기간<br/>",
        "판결요지": "처가 자기의 출생자가 아니고 부와 타녀와의 간에 출생할 자를 처의 자로 계출한 자에 대하여 자기의 매자가 아니고 서자인 확인을 청구하는 소는 적출자 부인의 소와는 전연 그 성질을 달리하는 친자관계의 부존재확인의 소의 일종으로서 법률상 이를 확인할 이익이 없는 것이고 제소기간의 제한을 받지 않는다<br/>",
        "참조조문": "민법 제825조, 제820조, 인사소송법 제29조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 춘천지방, 제2심 서울고등 1958. 3. 4. 선고 58민공89 판결<br/>【이    유】  소론 민법 제825조 및 인사소송법 제29조에 소위 적출자 부인소송은 민법 제820조에 의하여 적출자로 추정을 받는 자 다시 말하면 처가 그 혼인중에 임태한 자에 대하여 처의 부가 적출자 즉 자기의 자가 아니라고 부자의 관계를 부인하는 소구를 말하는 것으로 동 소는 동양도의에 비추어 법률상 부로 추정받는 남자에게 허하는 것이며 이를 장시간 불확정한 상태에 둔다면 친족상 신분이 공익에 관계되는 성질상 소권자가 동 사실을 안 때로부터 1년내에 한하여 제소할 수 있게 한 것이나 처가 자기의 출생자가 아니고 부와 타녀와의 간에 출생한 자를 처의 자로 호적상 계출한 자에 대하여 자기의 실자가 아니고 서자인 확인을 소구하는 소는 전시 부인의 소와 전연 그 성질을 달리하는 것으로 그 소에 관한 제소기간의 제한을 받지 않으며 친자관계의 부존재 확인의 소의 일종으로서 법률상 이를 확인할 이익이 있는 것이다 그리고 기록에 의하면 본소는 전시 양자 중 후자에 속함이 명백하고 원판결의 조치에 하등 위법있음을 발견할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 배정현 백한성 변옥주"
    },
    {
        "판례정보일련번호": "209040",
        "사건명": "가옥명도",
        "사건번호": "4291민상302",
        "선고일자": "19590514",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "저당물건인 가옥에 관하여 물상보증인과 동일한 사정에 있는 자의 가옥수리비청구권과 유치권<br/>",
        "판결요지": "건물을 증여받은 자가 증여자로 하여금 그 앞으로 소유권이전등기를 경료하여 제3자에게 근저당권을 설정케 하고 그후 제3자가 그 건물을 경매취득한 경우에는 증여받은 자는 경매신청전에 가옥을 수리하는데 비용을 지출하였다 하여도 이로써 유치권은 행사할 수 없다<br/>",
        "참조조문": "민법 제295조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   주식회사 한국저축은행<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 서울지방 제2심 서울고등 1958. 2. 26. 선고 57민공1016 판결<br/>【이    유】  원판결이 인용한 제1심 판결 급 기록을 검토하면 소외인이 본건 건물을 피고에게 증여하고 이를 명도하여 피고로 하여금 거주케 하였으나 아직 그 소유권 이전등기를 이행하기 전에 피고는 원판시 건물의 수리를 하였으며 그 후 소외인은 피고 승인하에 본건 건물을 자기명의로 소유권 이전등기를 경유한 후 원고에게 본건 근저당권을 설정하고 해 등기를 종료하였으며 동인이 저당채무를 이행치 않으므로 인하여 본건 경매를 신립하였고 동 경매에서 원고가 경락자로서 소유권을 취득한 사실을 간취할 수 있다 그러면 물상보증인과 동일한 사정에 있는 것으로 경매신립전에 가옥을 수리한 비용에 관하여 경락인에게 하등 청구권이 없고 따라서 피고에게 유치권 없음이 명백하므로 원판결이 그 이유를 달리하였으나 피고의 유치권항변을 배척하였음은 결국 정당하다<br/><br/>대법관 변옥주(재판장) 김두일 배정현 사광욱 나항윤"
    },
    {
        "판례정보일련번호": "209039",
        "사건명": "어업행사권확인",
        "사건번호": "4290민상834",
        "선고일자": "19590514",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "행정행위의 절대적무효인 경우<br/>",
        "판결요지": "행정행위 효력요건은 정당한 권한있는 기관이 필요한 수속을 거치고 필요한 표시의 형식을 갖추어야 할 뿐만 아니라, 행정행위의 내용이 법률상 효과를 발생할 수 있는 것이어야 되며 그 중의 어느 하나의 요건의 흠결도 당해 행정행위의 절대적 무효를 초래하는 것이며 행정행위의 내용이 법률상 결과를 발생할 수 없는 권리의무를 목적한 것이면 그 행정행위 및 부관은 절대무효이다<br/>",
        "참조조문": "수산업법 제15조, 제24조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   장승포어업조합<br/>【원심판결】 제1심 마산지원, 제2심 대구고등 1957. 9. 18. 선고 57민공227 판결<br/>【이    유】  제1점에 대하여 행정행위의 효력 요건은 정당한 권한있는 기관이 필요한 수속을 거치고 필요한 표시의 형식을 갖추어야 할 뿐 외라 행정행위의 내용이 법률상 효과를 발생할 수 있는 것이어야 되며 그 중의 어느 하나의 요건의 흠결도 당해 행정행위의 절대적 무효를 초래하는 것이며 행정처분의 내용이 법률상 그 효과를 발생할 수 없는 권리의무를 목적한 것이면 당해 행정행위 자체 또는 부관이 절대적으로 무효라 아니할 수 없다 그리고 정당한 권한있는 행정청에 의하여 행하여진 형식상 유효한 행정행위라도 그 실질상 절대무효인 경우에는 사법재판소는 민사소송의 선결문제로서 그 당부를 심사할 권한이 있다고 할 것이다 수산업법 제15조의 규정에 의하면 본건 어업면허에 일응 부관을 부할 수 있는 것 같으나 그 부관의 내용에 있어서 어업권은 동법 제24조에 의하여 물권이며 그 내용은 토지소유권에 관한 규정이 준용되므로 어업의 면허를 하는 경우에 전진 수산업법 제15조의 규정에 의한 부관은 그 성질상 어업권의 본질 효력을 해하지 않는 한도내에서 어업조정 또는 공익상 필요한 경우에 관하여 소위 법률상 부담 및 장래 발생할 특정한 사유로 인한 취소권의 보류등에 한한 것이고 면허의 효과인 어업권의 내용 또는 효력등에 대하여서는 임의로 행정청이 제한 우는 조건을 부할 자유재량의 여지가 없는 것이다 그러면 본건 부관은 물권으로서 토지 소유권에 관한 규정이 준용되는 어업권의 내용을 제한하는 것으로 이를 절대 무효라 아니할 수 없고 원심이 동 취지에서 소론 부관을 무효라고 판단하였음은 정당하며 하등의 위법이 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 사광욱 나항윤"
    },
    {
        "판례정보일련번호": "209042",
        "사건명": "토지인도,공작물철거",
        "사건번호": "4291민상433",
        "선고일자": "19590514",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 제22조에 소정된 재사신청기간 경과후의 재사신청에 기인한 소재지 농지위원회 또는 상급농지위원회의 결정의 효력<br/>",
        "판결요지": "가. 농지분배권한자가 농지로 인정하여 본법 소정절차에 의하여 분배한 이상 본법 제22조 내지 제24조에 의한 재사결정 또는 판결에 의하여 제정되지 아니하는 한 그 효력이 있다<br/>나. 본조 제3항에 위배된 재사신청 또는 항고제기는 부적법한 것이므로 이에 기인한 각 농지위원회의 결정은 당연무효이다<br/>다.당연무효의 결정에 대하여는 본조에 의한 판결에 의한 사정을 요하지 않는다<br/>",
        "참조조문": "농지개혁법 제22조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   독립산업진흥주식회사<br/>【원심판결】 제1심 서울지방, 제2심 서울고등 1958. 4. 13. 선고 58민공90 판결<br/>【이    유】농지개혁법 제22조 제3항은 농지분배결정에 대하여 이의를 가진 이해관계자의 소재지 농지위원회의 재사신청 또는 재사결정에 대한 상급 농지위원회에의 항고기간을 정하였으므로 우 기간을 경과한 재사신청 또는 항고는 부적법한 것이므로 부적법한 재사신청에 기인한 소재지 농지위원회의 결정이나 상급 농지위원회의 결정은 당연 무효로서 동법 제24조에 의한 소송의 판결에 의한 시정을 요하지 않는다 해석할 것인 바 원판결에 의하면 원심은 증거에 의하여 본건 토지는 1950년 3월에 소외 1에게 분배되고 동 소외인이 1956년 1월 14일에 상환을 완료하고 동년 3월 9일자로 소유권 이전등기를 종료한 사실과 우 분배에 대하여 소외 2가 농지개혁법 제22조 소정의 기간 경과후인 1956년 11월 6일자로 이의신청한 사실을 인정한 끝에 우 신청에 기인한 서울특별시 농지위원회의 본건 농지분배의 취소가 무효이라 판단한 것으로서 모두 설시한 바에 의하여 이는 정당한 것이다 그리고 소론 판례는 농지개혁법 제22조에 의한 각급 농지위원회의 결정은 동법 제24조의 소송에 의하여서만 시정되는 것이고 각급 위원회의 결정이 시정되지 아니하는 한 법원이 동판정에 저촉되는 판단을 할 수 없다 판시한 것으로서 원심이 서상판단과 하등 저촉되는 것이 아님이 소연하다<br/><br/>대법관 배정현(재판장) 김두일 고재호 백한성 김세완"
    },
    {
        "판례정보일련번호": "209038",
        "사건명": "분배농지반환",
        "사건번호": "4290민상813",
        "선고일자": "19590514",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "국가를 당사자로 하는 소송에서 지정된 소송수행자의 권한<br/>",
        "판결요지": "국가소송수행자로 지정된 자는 해당 소송에 관하여 상소의 제기는 물론이고 상대방이 제기한 상소에 응하여 소송행위를 할 수 있는 권한이 있다<br/>",
        "참조조문": "국가를당사자로하는소송에관한법률 제7조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   대한민국<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 전주지방, 제2심 광주고등 1957. 8. 2. 선고 57민공119 판결<br/>【이    유】국가를 당사자로 하는 소송에 관한 법률 제7조에 의하면 동법 제2조의 규정에 의하여 법무부장관이 지정한 자는 그 소송에 관하여 대리인의 선임 이외의 일절의 재판상 행위를 할 수 있다고 규정되어 있으므로 동 법률에 의하여 지정된 소송수행자는 그 소송에 관하여 상소의 제기는 물론이요 상대방이 제기한 상소에 응하여 소송행위를 할 수 있는 권한이 있는 것이다 다만 본건에 있어서는 기록에 편철되어 있는 원고의 1957년 2월 6일자 소송수행자 지정서에 「재판소 전주지방법원」이라는 기재가 있으나 동 기재는 국가를 당사자로 하는 소송이 계속되어 있는 법원명을 표시한 것에 불과한 것이고 피지정자인 ○○○로 하여금 제1심인 전주지방법원에만 국한하여 소송을 수행케 한다는 의미의 기재로 해석할 수 없을 뿐 아니라 소송수행자의 법정권한은 법률상 차를 제한할 수 없는 것이다<br/><br/>대법관 김두일(재판장) 배정현 고재호 사광욱 방준경"
    },
    {
        "판례정보일련번호": "86490",
        "사건명": "행정처분취소",
        "사건번호": "4291행상117",
        "선고일자": "19590515",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "국유재산의 사용권을 취득한 자와 그 사용기간 만료후의 연고권<br/>",
        "판결요지": "국유하천부지는 공공용 재산이므로 관리청이 그 용도를 폐지하고 국세청장에게 인계한 후가 아니면 이를 처분할 수 없다.<br/>",
        "참조조문": "국유재산법 제18조, \n \n        제21조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   엄기용<br/>【피    고】   서울사세청장<br/>【피고 보조참가인】   김성완<br/>【원심판결】 \n제1심 \n        \n서울고등 1958. 5. 6. 선고 57행200<br/>【이    유】  본건 토지가 국유재산임은 일건 기록 중 당사자의 변론의 전 취지를 종합 고찰하면 넉넉히 이를 인정함에 족한 바 국유재산에 관하여는 국유재산법상 귀속재산처리법에 규정한 것과 같은 우선권에 관한 특별한 규정이 없으므로 연고권에 의한 우선권을 주장할 수 없는 것이다. 따라서 국가로부터 국유재산의 사용권을 취득한 자라 할지라도 그 사용기간이 정하여 있는 경우에는 그 기간 만료와 동시에 그 사용권은 소멸되는 것이요 다시 계속하여 사용할 수 있는 허가갱신 등 특별한 사유가 없는 이상 그 재산에 대하여 사용하고 있었다는 연고권을 주장하여 우선 사용허가를 요구할 하등의 법적 근거가 없는 것이다 다시 말하면 사용기간 만료후에 있어서는 그 재산의 처분 여하는 전혀 국가의 자유재량권에 속하는 것이다. 본건에 있어서 원판결에 의하면 원고가 본건 국유재산에 대하여 국가 당국으로부터 사용허가를 취득한 사실은 인정되나 이미 그 사용기간이 만료된 후 피고청은 우 재산을 피고 보조참가인 김성완에게 임대한 행정처분을 인정하고 이의 취소와 원고의 연고권의 확인을 구하는 본소 청구는 모두 설시이유에 의하여 부당하다 하여 이를 배척한 취지임을 간취할 수 있으므로 결국 원판결은 타당하다<br/><br/>대법관 백한성(재판장) 김세완 김갑수 허진 변옥주"
    },
    {
        "판례정보일련번호": "86497",
        "사건명": "간첩예비",
        "사건번호": "4292형상34",
        "선고일자": "19590518",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "적과 의사연락 없이 군사상의 기밀을 누설하기 위하여 수집한 행위와 법령의 적용<br/>",
        "판결요지": "본조 제1항의 간첩이라함은 적국의 지령 기타 의사연락하에 군사상 기밀사항을 탐지 수집하는 것을 의미하므로 적측과 아무런 연락없이 편면적으로 군사에 관한 정보를 수집하였다면 그는 본조 제2항의 군사상 기밀누설의 예비행위라고 볼 것이다.<br/>",
        "참조조문": "형법 제101조 1항, \n \n        제98조 2항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【원심판결】 \n제1심 춘천지방, 제2심 서울고등<br/>【이    유】  직권으로 심안컨대 원심은 그 판시사실을 인정하고 \n        형법 제98조 제1항의 간첩 기수죄로 문죄하였다 연이나\n         형법 제98조 제1항에 간첩이라 함은 \n        동조 제2항의 규정과 대조 고찰할 때 적국을 위하여 적국의 지령 사수 기타의 의사의 연락하에 군사상(총력 전하에서는 정치 경제 사회 문화에 관한 분야를 포함한 광의로 해석하여야 할 것임)의 기밀사항 또는 도서물건을 탐지 수집하는것을 의미한다고 해석하여야 할 것이므로 본 안건과 같이 적측과 아무런 의사연락없이 편면적으로 취학을 주된 목적으로 하고 월북하여 그곳 관헌의 호의를 사기 위하여 누설코저 군사에 관한 정보를 수집하였다면 그는 \n        형법 제98조 제2항의 군사상 기밀누설의 예비행위라고 보는 것이 타당하다고 볼 것이다 그럼에도 불구하고 원판결이 전설시와 같은 의율를 한 것은 법령 적용에 착오가 있다 할 것이고 간첩 기수죄와 군사상 기밀누설의 예비죄와는 그 법정형에 현격한 차이가 있어 이는 판결에 영향을 미칠 것이므로 원판결은 파기를 면치 못할 것이다\n      <br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 최윤모"
    },
    {
        "판례정보일련번호": "86498",
        "사건명": "수회,증회",
        "사건번호": "4292형상129",
        "선고일자": "19590522",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공동수뢰의 경우 수뢰자가 증뢰자에게 뇌물을 반환한 경우 및 수뢰자가 뇌물의 일부를 타인에게 다시 증뢰한 경우에 뇌물의 몰수와 추징<br/>",
        "판결요지": "뇌물을 수인이 공동으로 수뢰하였을 때는 그 분배받은 금원을 몰수 추징하여야 하고 뇌물을 증뢰자에게 반환하였을 때는 증뢰자로부터 몰수 추징하여야 하며 수뢰자가 수수한 뇌물의 일부를 다시 타인에게 증뢰하였을 때는 그 잔액을 몰수 추징하는데 그쳐야 한다.<br/>",
        "참조조문": "형사소송법 제383조 7호, \n \n        제383조 16호<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 광주지방, 제2심 광주고등<br/>【이    유】  회로죄에 있어 수수한 회로를 몰수 추징하는 것은 수회자로 하여금 불법한 이익을 보유하지 못하게 함에 그 목적이 있는 것이므로 수인이 공동으로 수회하였을 경우에는 그 분배받은 금원을 몰수 추징하여야 할 것이고 수회자가 회로를 증회자에게 반환하였을 시는 증회자로 부터 몰수 징수하여야 하며 수회자가 수수한 회로의 일부를 다시 타인에게 증회하였을 때에는 그 잔을 몰수 추징하는데 그쳐야 할 것이므로 본건에 있어 피고인이 제1심 공동피고인 \n        소외인으로부터 분배받은 금액이 금 150,000환 여비조로 받아 소비한 금액이 금 160,000환이고 그 외는 불법히 보유하고 있는 이익이 없음이 일건 기록에 의하여 명백하므로 피고인으로부터는 전서 설시 이유로 금 310,000환을 추징하여야 할 것임에도 불구하고 원판결에 금 1,793,000환을 추징하였음은 법령의 적용에 착오가 있어 판결에 영향을 미친 때임이 분명하므로 이 점에 있어서도 원판결은 부당하다\n      <br/><br/>대법관 김갑수(재판장) 백한성 김세완 허진 최윤모"
    },
    {
        "판례정보일련번호": "86491",
        "사건명": "행정처분취소",
        "사건번호": "4290행상180",
        "선고일자": "19590522",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "변론을 분리하여 심판할 사안을 병합심판한 실례<br/>",
        "판결요지": "피고만이 동일하고 원고가 동일인이 아님으로 객관적 소송병합에 해당치 아니하며 양청구간견연관계의 존재를 확인할 수 없으므로 주관적 소송병합에도 해당하지 아니함에도 불구하고 변론을 분리심판하지 아니하고 병합심판하였음은 위법이다.<br/>",
        "참조조문": "민사소송법 제59조, \n \n        제227조, \n \n        제132조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   신영균 외 1인<br/>【피고, 피상고인】   충청남도관재국장<br/>【피고 보조참가인】   송재준 외 14인<br/>【원심판결】 \n제1심 \n        \n서울고등 1957. 7. 12. 선고 56행169<br/>【이    유】  직권으로써 심안컨대 원심은 원고 신영균 및 원고 나소기가 일통의 소장에 의하여 제기한 사건 수개의 소송에 관하여 객관적 소송병합(원고의 제소행위에 의한 동시 병합)인가 또는 주관적 소송병합(공동 소송)인가의 여부 및 그 각요건 구비 여하를 심구함이 없이 동일소송 절차에 의하여 동시에 심리 판결하였으나 \n        민사 소송법 제227조 소정의 소위 객관적 소송 병합에 있어서는 동 병합요건의 하나로서 동일한 원고로 부터 동일한 피고에 대하여 수개의 청구가 존재함을 요하는 바 본건은 피고만이 동일하고 원고가 동일인이 아니므로 객관적 소송병합에 해당치 아니한다 할 것이며 또 \n        동법 제59조 소정의 소위 주관적 소송 병합(공동소송)에 있어서는 동 병합의 요건으로 동조 전단((1) 소송의 목적인 권리 또는 의무가 수인에 대하여 공통한 때 예시하면 수인의 공유자 공동 상속인 불가분 채권 채무와 같은 경우 (2) 소송의 목적인 권리 또는 의무가 동일한 사실상 및 법률상의 원인에 기인한 때 예시하면 수인의 공동 불법행위에 의한 손해배상 동일 회사의 동일 결의금액 청구등과같은 경우) 및 동조 후단 ((3) 성질에 있어서 동 종류인 사실상 및 법률상의 원인에 기인한 동 종류인 권리 또는 의무가 소송의 목적물일때 예시하면 동일한 보험계약상의 청구 수인에 대한 주금 불입 청구등과 같은 경우) 소정의 견련관계가 존재함을 요하는 바 본건은 원고 신영균의 청구는 피고에 대하여 대전시 정동 21번지 대153평에 대한 매매계약 취소행위의 취소를 구하는 청구이요 원고 나소기의 청구는 피고에 대하여 우와 계약일시 및 그 목적물이 전연별이한 대전시 원동7번지 2호 대35평 5합에 대한 임대차계약 취소행위의 취소를 구하는 청구로서 양자간 전 설시한 바와 같은 견련관계의 존재를 인정할 수 없으므로 주관적 병합소송(공동소송)에도 해당하지 아니한다 할 것이다. 그러므로 본건은 양 원고의 소송대리인이 우연히도 동일인이었으므로 동 대리인이 관심없이 변의상 동일 소장으로 제소한 것이라 볼 수 밖에 없고 따라서 원심은 본건을 병합심판할 것이 아니라 \n        민사소송법 제132조에 의하여 변론을 분리 심판하였어야 할 것임에도 불구하고 그렇지 아니하였음은 서상 각종 소송병합에 관한 법리를 오해한 위법이 있다 할 것이므로 원 판결은 이미 이 점에서 파기를 면치 못할 것이다\n      <br/><br/>대법관 김갑수(재판장) 김세완 허진 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86492",
        "사건명": "행정처분취소",
        "사건번호": "4290행상183",
        "선고일자": "19590522",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "회사의 취체역이 단순히 행정처분에 관한 사실을 문지한 것이 \n          행정소송법 제5조 제2항의 안 사실에 해당하는 가의 여부\n        <br/>",
        "판결요지": "군의 요청에 따라 부득이 군에 임시 대여함은 귀속재산처리법상의 결격조건인 불법전대에 해당되지 않는다<br/>",
        "참조조문": "행정소송법 제5조 2항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   우아무역주식회사<br/>【피고, 상고인】   서울특별시관재국장<br/>【원심판결】 \n제1심 \n        \n서울고등 1957. 7. 19. 선고 57행72<br/>【이    유】  원판결 및 일건 기록에 의하여 청사한 바에 의하면 본건 원고회사의 취제역으로 있는 박광원 또는 양성민이가 본건 행정처분에 관한 사실을 문지한 사실만으로서는 본건 원고 회사가 전행정처분의 사실을 직접 알았다는 사실을 인정하기 난하므로 원심이 원고 회사에게 본건 소청제기 불변기간 부준수의 책임을 지우지 아니하였음은 타당하여 이에 관한 항변은 이유없다<br/><br/>대법관 김세완(재판장) 김갑수 허진 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86411",
        "사건명": "이혼",
        "사건번호": "4291민상190",
        "선고일자": "19590528",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "재판상 이혼의 사유인 악의의 유기<br/>",
        "판결요지": "배우자 일방이 상대방의 의사에 반하여 소지품을 가지고 자주 친정에 간<br/>사실만으로는 악의로 배우자를 유기한 것이라 할 수 없다<br/>",
        "참조조문": "민법 제813조1항6호<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 <br/>【피고, 상고인】 <br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1958. 2. 5. 선고 57민공568 판결<br/>【이    유】  원심은 피고가 원고의 의사에 반하여 피고 소지품 일체를 가지고 친가로 간 사실을 인증하고 이로서 피고가 원고를 악의로서 유기한 것이라 판단하여 원고의 청구를 인용하였음이 원판문상 명백하다 그러나 \n        민법 제813조 제6호에 소위 악의의 유기라 함은 정당한 이유없이 배우자를 버리고 부부공동생활을 폐지하는 경우를 침하는 것으로 단순히 배우자의 일방이 상대방의 의사에 반하여 소지품을 가지고 친정에 간 사실만으로서는 악의로서 배우자를 유기한 것이라 할 수 없다 본건에 있어서 원판결 거시의 각 증거의 내용을 검토하건대 피고가 정당한 이유없이 원고를 버리고 공동생활을 폐지한 사실을 인증할 만한 자료가 되지 못함이 명백하고 도리어 원심이 특히 배척한 취지가 보이지 않는 성립에 다툼이 없는 갑 제3호증의 2,3의 각 증거내용에 의하면 피고가 친가로 간 것은 그 부모의 권고에 의하여 산후 요양을 하기 위함이었음을 규지할 수 있는 바이므로 원심이 악의의 유기를 인정하였음은 \n        민법 제813조 6호의 법리를 오해한 것이다\n      <br/><br/>대법관 배정현(재판장) 김두일 고재호 변옥주 허진"
    },
    {
        "판례정보일련번호": "86499",
        "사건명": "비상사태하의범죄처벌에관한특별조치령",
        "사건번호": "4291형상481",
        "선고일자": "19590529",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "비상령에 해당하는 행위와 비상사태하의 범죄처벌에 관한 특별조치령에 해당하는 행위와 국가보안법<br/>",
        "판결요지": "본건 공소사실은 1950.6.25. 사변의 비상사태에 승하여 행한 소위임이 명백하고 검사도 비상사태하의 범죄처벌에 관한 특별조치령(폐)위반으로 기소하였으니 \n          형법 제1조 제1항의 원칙에 따라 위 조치령제4조 제5호, 제5조 위 조치령중 개정법률 제175호, \n          형법 제1조 제2항, \n          구 형법 제55조등을 적용처단하여야 할 것임에도 불구하고 국가보안법을 적용처단하였음은 \n          구 형사소송법 제410조 제18호 위반이다.\n        <br/>",
        "참조조문": "구형사소송법 제410조 18호<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  원심은 증거에 의하여 본건 공소사실을 확정하고 동 사실에 대한 법률적용으로 \n        국가보안법 제1조 제3호제4조제3조 구형법 제55조등을 적용하여 실행협의죄의 연속의 일죄로서 처단하였다. 그러나 본건 공소 사실은 전부가 1950년 6월 25일 사변의 비상사태에 승하여 감행한 소위임이 관계기록에 비추어 명백하고 또 검사도 동 조치령 위반사건으로 기소한 바이므로 우 공소사실에 대하여는 \n        형법 제1조 제1항 소정의 원칙에 의하여 비상사태하의범죄처벌에관한특별조치령 제4조 제5호 제5조 비상사태하의범죄처벌에관한특별조치령중개정법률 제175호 \n        형법 제1조 제2항구 형법 제55조등을 적용 처단하여야 할 것임에도 불구하고 국가보안법을 적용 처단하였음은 \n        구 형사소송법 제410조 제18호 위반에 해당한다 할 것이다\n      <br/><br/>대법관 허진(재판장) 김세완 김갑수 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86500",
        "사건명": "도박",
        "사건번호": "4291형상335",
        "선고일자": "19590612",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "도박의 일시오락의 정도<br/>",
        "판결요지": "도박의 위법성의 한계는 도박의 장소, 도박자의 사회적 지위, 재산정도, 도물의 근소성 등 각 사정을 참착하여 구체적으로 판단하여야 한다.<br/>",
        "참조조문": "형법 제246조, \n        구형법 제185조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【원심판결】 \n제1심 대구지방, 제2심 대구고등<br/>【이    유】  도박의 위법성의 한계에 관하여 도물의 근소성 우는 거래상의 성질에 비추어 일상생활의 수요를 충족할 가능성의 유무를 표준으로 할 것이라는 견해는 구 형법 당시에는 \n        동법 제185조 단서가 문리적 근거가 되어 있었다 할지라도 현행 형법하에서는 협애한 견해임을 면치 못한 것이다. 그러므로 현행 \n        형법 제246조 제1항 단서에 의한 위법성의 한계는 법원이 도박자체의 흥미성 도박의 장소 도박자의 사회적 지위 및 재산정도 도물의 근소성 등 각단의 사정을 참작하여 구체적으로 판단하여야 할 것인 바 본건에 있어 기록을 정사한 즉 원심이 검사의공소사실에 관하여 원판결 거시의 각 증거를 종합하므로써 공소장 기재의 일시 장소에서 피고인등이 일시 오락으로 술과 국수내기를 하기 위하여 4,5인이 일조가 되어 화투로서 속칭 「약 단 보기」를 하여 그 중 패자의 금전으로 거출된 1회 700환 내지 1,900환을 동일 동 장소에서 음식 값으로 소비한 사실만을 인정하고 차를 재물의 득상을 주안으로 하지 않고 흥미 본위로 한 일시 오락 정도의 도박이라고 판정한 것이 정당한 조치이었음을 규지할 수 있음에도 불구하고 우기 검사의 상고 이유는 구 형법하의 전기 협애한 견해에 입각하여 원심의 정당한 판단을 공격함에 불과하는 것이니 기 논지 이유없다\n      <br/><br/>대법관 김갑수(재판장) 백한성 변옥주 최윤모 손동욱"
    },
    {
        "판례정보일련번호": "209036",
        "사건명": "부동산소유권이전등기",
        "사건번호": "4291민상491",
        "선고일자": "19590618",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부동산강제경매에 있어서 경락인의 소유권취득<br/>",
        "판결요지": "경락허가결정에 의하여 경매부동산의 소유권은 동 결정의 취소 및 경락대금의 지불을 하지 않는 것 등을 해제조건으로 하여 경락인에게 이전되는 것이므로 경락허가결정이 확정된 경우에도 경락대금지불전에 채무자가 채무를 변제하면 경락인이 취득하였던 소유권은 소급하여 상실한다<br/>",
        "참조조문": "민사소송법 제686조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 대구지방, 제2심 대구고법 1958. 5. 16. 선고 58민공154 판결<br/>【이    유】  부동산 강제경매 절차 진행의 도중에 있어서 아직 채권이 소멸하지 아니한 한 채무자에 있어서 유효하게 변제할 수 있고 경락 허가결정에 의하여 부동산의 소유권이 경락인에게 이전하는 것임은 민사소송법 제686조의 규정하는 바이지만 해 이전이라 함은 확정적인 것이 아니고 항고에 의하여 후일 해 결정이 취소되던가 또는 대금지불 기일에 경락인이 그 지불을 하지 아니하므로 재 경매할 경우 또는 경매개시 결정이 취소되는 경우에 있어서는 처음부터 소유권의 이전없은 것이 되는 것으로서 경락인의 전 소유권 취득은 서상의 사실의 발생을 해제조건으로 하는 것에 불과하다 할 것이고 따라서 경락허가의 결정이 일단 확정된 경우에도 동 대금 지불전에 채무자가 동 채무를 변제한 경우에는 서상의 이유에 의하여 경락인은 기위 일단 취득하였던 소유권을 소급적으로 상실하고 부동산은 채무자에게 복귀함에 이르는 것이다 본건에 관하여 이를 보건대 본건 경매절차에 있어서 1947년 6월 10일 원고 앞으로 경락이 되고 피고는 원고가 경락대금을 납부하기 전인 동월 24일에 본건 채무명의 소재 집행채권 금 38만5천379환을 채권자인 소외인을 위하여 유효하게 변제공탁을 한 것은 원판결이 확정한 바로서 본건 계쟁목적물에 대한 소유권은 서상설시한 바에 의하여 원고에 있어서 이를 취득하지 못한 것이라 할 것이며 원심이 차와 동일한 견해로서 원고의 소유권에 기초하는 본건 청구를 배척하는 판결을 한 것은 적법이다<br/><br/>대법관 변옥주(재판장) 김두일 배정현 사광욱 나항윤"
    },
    {
        "판례정보일련번호": "86412",
        "사건명": "부동산소유권이전등기",
        "사건번호": "4291민상263",
        "선고일자": "19590618",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "불공정한 법률행위로 인정되는 사례<br/>",
        "판결요지": "학식경험이 없고 매매목적물인 임야를 본 일도 없는 가정부인인 피고 또는 다소 사업에 경험이 있으나 방탕한 낭비로서 수월전 맹장수술을 한 후 귀향하여 요양중인 피고의 부인 갑이 시가 3천4백여만환이나 되는 임야의 매각에 관하여 충분한 검토를 함이 없이 역시 학식 또는 사회의 경험이 없는 을에게 임야매각을 일임하여 계약을 체결케 한 것은 경험칙상 피고 또는 갑, 을의 경솔, 무경험에 기인한 것이라 추인할 수 있다<br/>",
        "참조조문": "민법 제104조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 <br/>【피고, 상고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1957. 2. 12. 선고 57민공329 판결<br/>【이    유】  원판결에 의하면 본건 임야 매매계약이 피고의 의사에 기인하여 성립되었다 할지라도 무효이라는 피고의 소론재변에 대하여 원심은 본건 매매계약이 현저히 염가인 사실은 인정되나 동 매매는 피고의 부인 \n        소외 1이 주동이 되어 이루어졌고 특히 피고의 경솔 무경험에 기인하였다는 점은 피고의 전 입증으로도 이를 인정할 수 없다고 판시하였으나 증인 \n        소외 1 동 \n        소외 2의 각 증언 및 피고 본인 진술 중 원심이 배척하지 아니한 각 진술부분 및 원심이 취신한 감정인 \n        소외 3의 감정결과에 당사자 변론의 전 취지를 종합하면 학식경험이 없음은 물론 본건 임야를 일차도 본 일이 없는 가정부인인 피고 또는 다소 사업에 경험이 있고 본건 임야를 매각코저 한 사실이 있다 하여도 방탕한 낭비로서 당시는 수월 전 맹장수술을 한 후 귀향하여 요양중인 피고의 부인 \n        소외 1이 시가 3천4백여만환이 되는 본건 임야의 매각에 관하여 충분한 검토를 함이 없이 역시 학식 또는 사회의 경험없는 소외 \n        4에게 전 임야 매각을 일임하여 계약을 체결케 한 것은 경험칙상 피고 또는 전 소외인등의 경솔 무경험에 기인한 것이라고 추인할 수 있을 것이다 그럼에도 불구하고 원심이 문득 피고의 전 입증으로도 이를 인정할 수 없다 하여 우 항변을 배척한 것은 채증법칙의 위배이라고 아니할 수 없다\n      <br/><br/>대법관 고재호(재판장) 김두일 배정현 백한성 변옥주"
    },
    {
        "판례정보일련번호": "209037",
        "사건명": "손해배상",
        "사건번호": "4291민상756",
        "선고일자": "19590618",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "신원보증계약과 배상액<br/>",
        "판결요지": "본조는 신원보증인의 책임과 그 금액을 정함에 있어서 신원보증인의 주장이 없더라도 법원은 필히 직권으로서 일체의 사정을 참작할 것을 명한 취지로 해석할 것이다<br/>",
        "참조조문": "신원보증법 제6조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   주식회사 한국흥업은행<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 서울지방, 제2심 서울고법 1958. 8. 13. 선고 58민공321 판결<br/>【이    유】  신원보증계약에 있어서 배상액을 정하지 않은 경우에도 거래에 비추어 특별한 사정이 없는한 신원보증인은 상당한 범위내에서만 배상을 할 약지라 해석할 것이므로 본건 신원보증계약에서 신원보증인인 피고가 배상할 액을 정하지 않았더라도 특별한 사정이 없는 이상 이를 무효라 할 수 없는 것이다 그러나 신원보증법 제6조는 법원은 신원보증인의 손해배상의 책임과 그 금액을 정함에 있어 피용자의 감독에 관한 사용자의 과실의 유무 신원보증을 하게된 사유 및 이를 함에 있어서 주의를 한 정도 피용자의 임무 또는 신원의 변화 기타 일체의 사정을 참작한다 규정 하였는 바 동법의 제정 취지가 신원보증 제도의 사회적 기능을 해하지 않는 한도내에서 신원보증인의 부담을 경감함을 목적으로 함에 있음에 비추어 보면 전기 법조는 신원보증인의 책임과 그 금액을 정함에 있어서 신원보증인의 주장이 없더라도 법원은 필히 직권으로서 일체의 사정을 참작할 것을 명한 취지로 해석할 것인 바 원판결은 피고에 대하여 원고의 몽한 손해액 전부의 지불을 명함에 있어 피용자인 원심 상피고 소외인의 감독에 관하여 사용자인 원고의 과실이 없음을 판단하였을 뿐이요 우 사용자의 감독에 관한 과실유무 외의 사정에 관하여는 이를 심리하여 배상책임과 그 액을 정함에 참작한 형적이 없으니 원판결은 신원보증법의 해석을 그릇하고 심리를 다하지 않은 위법이 있는 것이다<br/><br/>대법관 김두일(재판장) 김갑수 배정현 고재호 변옥주"
    },
    {
        "판례정보일련번호": "209035",
        "사건명": "토지인도",
        "사건번호": "4291민상303",
        "선고일자": "19590618",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법에 의한 분배농지가 아니라고 부당히 인정한 실례<br/>",
        "판결요지": "비자경농지는 정부에서 매수하지만 매수대상 농지라도 정부 공공단체 또는 교육기관등에서 사용목적을 변경할 필요가 있다고 인정하는 것은 정부매수에서 제외되나 이에 농림부장관의 결정이 있어야 한다<br/>",
        "참조조문": "농지개혁법 제2조, 제5조 2호, 제6조 1항 4호, 농지개혁법시행령 제9조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 홍성지원, 제2심 서울고법 1958. 3. 12. 선고 57민공920 판결<br/>【이    유】  농지는 농지개혁법 시행 당시를 기준으로 하여 전 답 과수원 잡종지 기타 법적 지목 여하에 불구하고 실제 경작에 사용하는 토지현장에 의하여 자경하지 않는 농지는 정부에서 매수하고 매수대상인 농지라도 정부 공공단체 또는 교육기관등에서 사용 목적을 변경할 필요가 있다고 정부가 인정하는 농지는 정부 매수에서 제외되나 동 농지에 대하여서는 법적절차에 의거하여 소관 농림부장관의 결정이 있어야 함은 농지개혁법 제2조, 제5조 제2호, 제6조 제1항 제4호, 동법시행령 제9조에서 규정하는 바이다 본건을 원판결과 일건 기록에 징하여 검토하면 원심은 본건 토지가 1948년 10월 1일 유지로 지목이 변경되고 동시에 비과세지로 된 사실을 인정하고 동 사실로서 본건 토지가 농지개혁법의 분배농지 대상에서 제외되었고 따라서 동법의 적용을 받는 농지가 아니라고 단정하여 원 소유자인 소외인으로부터 매수한 원고의 소유권을 인정한 취지가 분명한 바 전단 설시와 같이 농지개혁법 시행 당시 본건 토지가 농경지로서 피고가 실지경작하였다면 법적지목이 유지여하에 불구하고 정부가 매수하여 응당 피고에게 분배할 농지라 할 것이고 따라서 원고가 소유자인 소외인으로 부터 매수하였다 하더라도 소유권을 취득할 수 없음이 분명하며 정부 매수대상에서 제외된 농지라면 법적절차 이행여부를 심리하여야 함에도 불구하고 만연 분배대상에서 제외된 농지라고 판단하여 원고의 청구를 인용하였으니 원판결은 농지개혁법의 해석을 그릇치지 않었으면 심리미진의 위법이 있다<br/><br/>대법관 김두일(재판장) 배정현 고재호 나항윤 최병석"
    },
    {
        "판례정보일련번호": "209034",
        "사건명": "입목소유권확인·손해배상",
        "사건번호": "4291민상428",
        "선고일자": "19590625",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "상고법원의 파기환송 판결과 원심법원에 대한 구속력<br/>",
        "판결요지": "상고심의 파기환송받은 항소심은 파기사유로 한 사실상 및 법률상 판단에 기속되지만 항소심이 환송전 항소심판결에 기속되는 것은 아니다<br/>",
        "참조조문": "민사소송법 제407조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   한강목재주식회사<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 전주지방, 제2심 광주고법 1958. 4. 16. 선고 58민공44 판결<br/>【이    유】  상고법원에서 파기되어 사건의 환송을 받은 공소심법원은 상고 법원이 파기의 이유로한 사실상 및 법률상의 판단에 기속되는 것이다 사건은 공소제기당시의 상태에 복구하므로 공소법원은 신 구두변론에 기하여 그 결과에 따라 심리판단하는 것이므로 환송전의 공소판결에 기속하는 것이 아니다 본건에 있어 상고법원이 언도한 파기판결의 이유는 원고가 1950년 1월 10일에 본건 입목을 당초 매수한 소외 대한경찰후생협회 경무대지부 대표자 소외 1로부터 매수한 망 소외 2로부터 매수한 바 본건 입목에 대한 매매계약이 계약 당초인 1949년 10월 23일부터 3년간이라는 약정기한에 대하여 환송전 원심은 동 기한이 상호 편의상의 약정에 불과할 뿐 아니라 동 약정기한을 도과한 것은 공비 출몰에 인한 불가항력에 기인하여 당사자의 귀책 사유가 아니므로 계약해제의 전시적 사유가 되지 않는다는 주장을 인용한데 대하여 본건 목적물이 년년 생장하는 입목인 특수사정을 고려하면 특별한 사정이 없으면 3년의 기한도과로 인하여 당연 해제된다는 약정이라고 해석된다는 이유로 심리부진 채증법칙 위반의 위배가 있다 함에 있으나 원심은 환송을 받은 후 신 구두변론에 기하여 전 인정사실을 변경하여 적법한 증거를 종합하여 중간 매수자인 전진 소외 2와 소외 1간의 매매사실을 인정할 수 없다 하여 당초 매수자인 소외 1과 망 소외 2의 매매의 성립을 전시한 원고의 청구는 타의 쟁점에 관하여 판단할 필요없이 이유없다고 하여 원고의 청구를 배척한 취지가 분명하니 원심조치에 하등 소론과 같은 불법이 없다<br/><br/>대법관 고재호(재판장) 김두일 변옥주 나항윤 최병석"
    },
    {
        "판례정보일련번호": "86501",
        "사건명": "허위진단서작성",
        "사건번호": "4292형상36",
        "선고일자": "19590626",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "심판의 범위<br/>",
        "판결요지": "현행 형사소송법하에서는 법원의 실체적인 심판의 범위는 잠재적으로는 공소사실과 단일성 및 동일성이 인정되는 한, 그러한 사실의 전부에 미칠 것이나 현실적 심판의 대상은 공소장에 예비적 또는 택일적으로 기재되었거나 소송의 발전에 따라 그 후 추가 철회, 또는 변경된 사실에 한한다고 해석하는 것이 본조 및 본법 제298조 제1항의 해석상 타당하다.<br/>",
        "참조조문": "형사소송법 제254조 5항, \n \n        제298조 1항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【원심판결】 \n제1심 부산지방, 제2심 대구고등<br/>【이    유】  현행 형사소송법 하에서는 법원의 실체적인 심판의 범위는 잠재적으로는 공소 사실과 단일성 및 동일성이 인정되는 한 그러한 사실의 전부에 미칠 것이나 현실적 심판의 대상은 공소장에 예비적 또는 택일적으로 기재되었거나 소송의 발전에 따라 그후 추가 철회 또는 변경된 사실에 한한다고 해석하는 것이 \n        동법 제254조 제5항 제298조 제1항의 해석상 타당할 것이므로 공소사실과 동일성이 인정되는 사실일지라도 검사의 주장에 의하여 현실로 심판의 대상이 되지 아니한 이상 이것을 심판하지 아니하였다 한들 심판의 청구가 있는 사건을 판단하지 아니하였다고는 할 수 없다\n      <br/><br/>대법관 김갑수(재판장) 백한성 한성수 최윤모 손동욱"
    },
    {
        "판례정보일련번호": "86502",
        "사건명": "법령제179호",
        "사건번호": "4292형상177",
        "선고일자": "19590630",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "허위신고에 의한 가호적원본의 부실기재부분의 몰수<br/>",
        "판결요지": "공무원이 그 권한에 의하여 작성한 문서는 신청자의 허위신고에 의한 허위내용의 것이라도 그 기재부분 자체는 당해공무소의 소유에 속하는 것이다.<br/>",
        "참조조문": "형법 제228조, \n \n        제48조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  원심은 서울특별시 동대문구청 호적과 비치의 호적 중 동시 동구 창신동 \n        (지번 생략) 호주 \n        공소외인으로한 가호적 원본의 기재부분은 본건 범행에서 생한 것으로 가인의 소유도 불허할 것이므로 \n        형법 제48조 제1항 제2호 동조 제3항에 의하여 차를 폐기할 것이라고 판시하였으나 원래 공무원이 그 권한에 의하여 작성한 문서는 설령 그 내용이 신청 당사자의 허위신고에 의하여 작성되므로 인하여 객관적 사실에 상반되는 경우라 할지라도 그 문서의 기재부분 자체는 당해 공무소의 소유에 속하고 있는 것이라 해함이 타당한데도 불구하고 원심은 피고인의 허위신고에 의하여 작성된 동대문구청 호적과 소유의 본건 가호적부 기재부분을 범인 이외의 자의 소유에 속하지 아니한 것으로 동일시하여 몰수 처분하였음은 법조 해석을 그릇친 위법이 있다\n      <br/><br/>대법관 백한성(재판장) 김갑수 한성수 최윤모 손동욱"
    },
    {
        "판례정보일련번호": "209032",
        "사건명": "건물명도",
        "사건번호": "4291민상336",
        "선고일자": "19590702",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "불분명한 계약내용에 관하여 석명권을 이행치 아니한 실례<br/>",
        "판결요지": "민사소송에 있어 변론주의가 시행된다 하여 실체적 진실발견주의를 버리고 형식적 진실로서 만족하는 것은 아니며 당사자 사이의 능력의 사실상 불균형을 조절하기 위하여 석명권의 행사 또는 직권증거조사의 규정을 두고 있다<br/>",
        "참조조문": "민사소송법 제185조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 제1심 대구지방, 제2심 대구고법 1958. 4. 16. 선고 57민공596 판결<br/>【이    유】  민사소송에 있어 변론주의를 채택함은 민사소송의 성질상 자료의 수집을 당사자의 책임으로 함이 일반적으로 진실을 얻는 첩경이며 국가의 노력경감과 당사자에 대한 공평을 꾀할 수 있다는 고려하에서 취하여진 것으로서 변론주의가 시행된다고 하여 실체적 진실발견주의를 버리고 형식적 진실로서 만족하는 것은 아니며 변론주의가 당사자의 책임을 인정하는 것은 당사자의 소송진행의 능력이 완전히 대등한 것을 전제로 하는 것이나 사실에 있어서는 당사자는 지식경험이나 경제력에 있어서 대등하지 않으며 특히 법률지식이 없는 본인 소송에 있어서는 충분한 법률상의 변론을 기대할 수 없으므로 민사소송법은 석명권의 행사 또는 직권 증거조사의 규정을 두어 그 조절을 하게 한 것이다 본건을 원판결 및 기록에 의하여 당사자의 변론을 검토하면 원고는 본건 건물을 1955년 1월 22일 피고로부터 대금 705,000환에 매수하여 대금을 완불하고 동년 6월 7일 원고 명의로 소유권 이전등기 절차를 필하였으니 피고가 점유하고 있는 본건 건물부분의 명도를 청구함에 있고 피고는 원고 주장일자에 원고로부터 금 600,000환을 변제기일을 동년 3월 22일 이식은 월 1할 2분의 약정으로 차용함에 당하여 2개월분의 이식을 가산한 금 744,000환의 증서를 작성교부하였고 우 변제기일에 지하여 다시 2개월분의 이식을 가산한 922,000환을 차용한 것으로 하고 다시 동년 5월 22일에 지하여 5개월분의 이식을 가산한 금 1,555,800환을 차용한 것으로 하였으며 본건 건물의 이전등기는 우 채무의 변제를 확보하기 위하여 담보로 제공한 것에 불과하다는 지로 답변함에 있어 비록 피고가 이익으로 원용하지 않기 때문에 피고의 이익으로는 인정할 자료는 되지 않으나 원고제출의 갑 제1,2호증의 내용에 의하면 피고 변론의 취지에 부합하는 기재가 유하니 원심은 모름지기 원고에 대하여 갑 제1,2호증에 대하여 석명을 구하여 원피고간의 계약내용의 골자를 규명하여야 함에도 불구하고 동 석명권의 행사를 해태하였음은 위법이라 아니할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 변옥주 라항윤 최병석"
    },
    {
        "판례정보일련번호": "86417",
        "사건명": "토지소유권확인등",
        "사건번호": "4291민상221, 222",
        "선고일자": "19590702",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "법령 제173호에 의하여 매수한 농지와 농지분배<br/>",
        "판결요지": "가. 농지위원회는 농지분배에 관한 적부를 심사하여 이를 의결할 권한이 있을 뿐이고 분배농지를 몰수할 권한이 없다<br/>나. 남조선과도정부법령 제173호(발)에 의하여 매수된 농지에 대하여는 그것이 3정보를 초과하지 않는 한 본법에 의한 분배와 동일한 효력이 있다<br/>",
        "참조조문": "법령 제173호 농지개혁법 제5조, 제19조, 제11조<br/>",
        "참조판례": null,
        "판례내용": "【원고겸(반소피고), 피상고인】 원고(반소피고)<br/>【피고겸(반소원고), 상고인】 피고(반소원고) 1 외 2인<br/>【원심판결】 제1심 청주지방, 제2심 서울고법 1957. 12. 28. 선고 57민공856, 857 판결<br/>【이    유】  기록에 의하면 당사자의 변론 전 취지는 본건 농지는 원시 귀속 농지인 바 원고의 망부 소외인이 1948년 춘경 법령 제173호에 의하여 재조선 미군정청으로부터 이를 매수하여 그 중 충청북도 청원군 (주소 1 생략) 답1383평에 관하여는 1948년(서기 1948년) 7월 27일 청주지방법원 등기 수부 제3809호로서 1948년 5월 23일 매매에 인한 소유권 이전등기를 필하고 동도 괴산군 (주소 2 생략)동 462평에 관하여는 1948년 5월 10일 동원 괴산등기소 수부 제643호로서 동년 4월 28일 매매에 인한 소유권 이전등기를 필하는 동시에 동 매수대금 채무에 관하여는 각기 토지에 대하여 저당권설정등기를 완료하였으며 이래 동인이 1950년도까지 자경하여 오다가 6.25사변 중 사망하였으므로 원고가 그 호주 및 유산을 상속한 사실 및 6.25사변이 발생하여 원고의 부 소외인은 보도연맹원이라 하여 살해된 후 1951년 춘경기에 지하여 ○○읍 향토방위대(대한청년단 ○○단부의 전신)에서는 동대의 운영자금 획득의 방법으로 사변중에 부역하던 자가 경작하고 있던 귀속농지를 몰수하여 동대에서 경작할 것을 기도하고 소외인의 유처로부터 본건 농지에 대한 소작권 포기증을 받고 연하여 1951년 4월 21일 ○○리 농지위원회에서는 하등 법률상의 근거도 없이 단지 원고의 망부 소외인이 부역하였다는 이유로 본건 농지를 몰수한다는 결정을 하고 동 결정통지를 수한 귀속농지관리국 ○○사무소장은 동월 24일 본건 농지를 ○○리 방위대로 하여금 경작케 하다가 종국에는 대한청년단 ○○읍지구 특별단부로 하여금 농지개혁법에 의하여 분배를 수케하였으나 동 단체 명의로는 분배를 수할 자격이 없으므로 동 단장인 피고 1에게 신탁하여 동인명의로 분배수속을 취하게 되고 피고 1은 동 청년단원인 피고 2, 동 피고 3의 양인으로 하여금 이를 경작케 하여 동인등으로 부터 수령한 소작료를 가지고 본건 농지의 상환곡을 완납한 사실이 분명한 바이다 그렇다면 정부의 농지에 대한 분배권은 농지개혁법 제5조 또는 동법 제19조에 의하여 취득한 농지를 동 제11조의 규정에 의하여 분배할 수 있을 뿐이고 본건 농지와 같이 농지개혁법 시행이전인 동 1949년도에 기히 법령 제173호에 의하여 매수한 농지에 대하여는 농지개혁법 제27조 및 귀속농지 특별조치법에 의하여 그것이 3정보를 초과치 아니하는 한 농지개혁법에 의한 분배와 동일히 효력이 있고 정부는 이를 변경할 수 없음이 명백하며 전시 재분배가 원고 모의 포기 및 몰수를 이유로 한 듯 하나 농지위원회는 농지분배에 관한 적부를 심사하여 이를 의결할 권한이 있을 뿐이고 분배농지를 몰수할 하등의 법률상 권한이 없는 것이다 따라서 동 결정은 불법행위로서 법률상 하등의 효력이 없는 것이고 그를 전제로 한 재분배 역시 법률상 효력이 없는 것이다 그러면 원고의 본건 토지에 관한 소유권에는 하등 소장이 없고 피고 1이 본건 농지를 분배받어 소유권을 취득하였다는 주장은 이유 없으므로 본건 토지가 원고의 소유임을 확인하는 동시에 동 피고가 국을 대위하여 원고에 대하여 본건 토지에 대한 소유권 이전등기의 말소를 청구하는 반소는 이유없고 피고 2 동 피고 3은 각 원고의 소유토지를 하등 권원없이 점유하고 있으므로 본건 토지 중 각기 점유중인 원고 소유 토지를 원고에게 반환할 의무가 있다고 아니할 수 없으므로 원고의 소유권에 기한 본건 청구는 정당하고 원판결 이유설시가 부당함은 소론과 같은 위법이 있다 하더라도 그는 결국 원판결 결과에 영향을 미치지 않았으므로 그로서 원판결을 파기할 수 없는 것이다<br/><br/>대법관 변옥주(재판장) 김두일 배정현 최병석 방준경"
    },
    {
        "판례정보일련번호": "209033",
        "사건명": "부동산소유권확인",
        "사건번호": "4291민상353",
        "선고일자": "19590702",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "표현대리에 관한 피고의 주장에 대하여 판단을 유탈한 실례<br/>",
        "판결요지": "귀속 재산의 불하대금납입과 만약 분쟁이 있으면 해결하라는 권한을 부여받은 자가 대리인이라고 칭하고 권한을 넘어 그 귀속재산을 제3자에게 매도한 경우 제3자에게는 그 권한이 있다고 믿을 만한 정당한 이유가 있고 본인은 이에 대한 책임을 진다<br/>",
        "참조조문": "민법 제110조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 서울고법 1958. 4. 7. 선고 57민공1047 판결<br/>【이    유】  원판결이 인용한 제1심판결 사실적시에 의하면 피고는 원심에서 원고가 소외 1에게 본건 부동산에 대한 불하대금 납부 이전등기 또는 매매의 권한을 부여한 바 없다하여도 소외 1의 본건 부동산 매매행위는 민법 제110조의 표현대리 행위로서 동 소외 1로부터 순차 매수한 피고는 정당한 소유권자이라고 주장하였고 원판결이 배척하지 아니한 제1심증인 소외 2의 증언에 의하면 원고는 본건 귀속대지를 불하매수한 후 동인의 인장과 불하 관계서류를 소외 1에게 위탁하고 불하대금 지불과 만약 분쟁이 발생하면 차를 처리할 것을 위임한 사실 동 증인 소외 1의 증언에 의하면 소외 1은 1954년 10월 중에 원고에게 대하여 본건 대지를 소외 3에게 매각한 사실을 고하고 원고와 같이 구청에 가서 인감증명을 작성한 사실 동 증인 소외 3의 증언에 의하면 소외 3이 본건 부동산을 매수할 당시 일체 절차를 원고에 대신하여 소외 1이 하였으며 소외 3은 본건 부동산을 피고에게 매도한 사실을 각 인정할 수 있으므로 원고가 설사 본건 부동산의 처분권을 소외 1에게 위임한 사실이 없다 하여도 원고는 적어도 귀속재산인 본건 부동산에 관하여 소외 1에게 원고를 대신하여 불하대금을 납입하고 분쟁을 해결하는 점에 관한 권한을 부여한 것만은 움직일 수 없는 사실이라 할 것이므로 소외 1이 여사한 권한이 있음을 기화로 하여 원고대리인이라 칭하고 본건 부동산을 소외 3에게 매도하는 권한 외의 행위를 하였다 하면 제3자인 동 소외 1로서는 소외 1에게 기 권한이 있다고 믿을만한 정당한 이유가 있었다고 볼 것이고 원심이 차 점에 착안하여 전시 증거내용을 면밀히 검토하였드라면 피고가 주장하는 전시 표현대리관계가 이유있는 것으로 인정되지 못할 바 아니어늘 원심은 기 판결 이유에서 피고 의용의 전립증으로서도 원고가 소외 1에게 대리권을 수여한 사실을 표시하였다고 인정할만한 증거가 없으므로 피고 항변은 이유없다 하였을 뿐 피고의 민법 제110조 소정 표현대리 주장에 대하여서는 하등의 판단도 하지 아니하고 피고는 본건 부동산을 무권리자인 소외 3으로부터 매수하였다고 단안하여 피고 패소의 판결을 언도하였음은 판결결과에 중대한 영향을 초래할 수 있는 당사자의 주장과 증거에 대한 판단을 유탈한 위법이 있다<br/><br/>대법관 변옥주(재판장) 김두일 배정현 사광욱 라항윤"
    },
    {
        "판례정보일련번호": "86504",
        "사건명": "특수폭행치사상",
        "사건번호": "4292형상202",
        "선고일자": "19590707",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "특수폭행과 이로 인하여 사상에 이르게 한 자에 대한 처단<br/>",
        "판결요지": "특수폭행에 의하여 치상케 한 경우에는 폭행치상의 단순일죄로 처벌할 것이다.<br/>",
        "참조조문": "형법 제262조, \n \n        제257조 1항, \n \n        제259조 1항, \n \n        제263조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고】 <br/>【원심판결】 \n제1심 대구지방, 제2심 대구고등<br/>【이    유】  원판결 기재에 의하면 원심은 피고인등이 특수폭행에 의하여 피해자 \n        공소외 1을 치사케하고 \n        공소외 2를 치상케 한 사실을 인정하고 차를 특수 폭행죄와 동 치사상죄의 경합범으로서 처벌하였음을 인정할 수 있는 바 특수 폭행치상죄는 결합범이므로 차를 단순 일죄로 처벌할 것이오 따로 특수 폭행죄를 인정하여 경합범으로 처단할 것이 아님에도 불구하고 차를 경합범으로 처단한 원판결은 법률적용에 착오가 있어 판결에 영향을 미친 때에 해당하여 도저히 파기를 면할 수 없다\n      <br/><br/>대법관 백한성(재판장) 김갑수 배정현 고재호 변옥주"
    },
    {
        "판례정보일련번호": "209030",
        "사건명": "토지인도",
        "사건번호": "4291민상334",
        "선고일자": "19590709",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 농지개혁법시행규칙 제12조 소정 기간 경과후에 한 위토 인정신청<br/>나. 위토의 소유권과 경작권<br/>",
        "판결요지": "가. 3정보를 초과한 일반농지의 취득은 절대무효로서 그 소유권을 취득할 수 없다<br/>나. 위토소유자는 위토수호자가 수호조건을 위배하여 의무불이행시에는 분<br/>묘수호에 관한 계약을 해제하고 그 위토의 인도를 청구할 수 있다<br/>",
        "참조조문": "농지개혁법시행규칙 제12조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 대구고법 1958. 3. 12. 선고 57민공579 판결<br/>【이    유】  직권으로 심안하건대 농지개혁법 제6조 제1항 제7호 소정의 분묘를 수호하기 위하여 종전부터 소작료를 징수하지 아니하는 기존의 위토로서 묘매일위에 이반보 이내의 농지에 관하여는 동법시행규칙 제12조에 의하여 해 농지 소재지 군수에게 동 규칙 공포일인 1950년 4월 28일부터 20일 이내에 위토인허 신청서를 제출하여야 하고 동 기간을 경과하여 제출한 동 신청서 급 차에 대한 위토 인허처분을 농지개혁법상 효과를 발할 수 없다 할 것인바 본건 갑 제1호증 (위토인허 신청서)에 의하면 원고는 전시기간 경과 이후인 1951년 월일 미상에 본건 위토인허 신청서를 상주군수에게 제출하고 동 군수는 차에 의거하여 동년 8월 27일 위토인허 처분을 한 사실이 분명하므로 원심은 의당 차점에 유의하고 위선 위토인허 처분의 유효여부를 심사판단하였어야 할 것임에도 불구하고 차 조치에 나오지 아니하였음은 농지개혁법의 적용을 그릇한 위법이 있다 할 것이다 다음에 농지개혁법에 의하여 적법하게 인허된 위토는 기 수획물을 가지고 분묘의 수호보존 제사등의 비용에 공용될 성질에 속하나 해 위토에 대한 소유권의 성질은 일반소유권과 하등의 차이가 있을 수 없고 분묘수호자가 해 수호조건을 위배하여 의무이행을 해태할 시에는 위토 소유자는 법정 혹은 약정 해제권에 의하여 분묘수호에 관한 계약을 해제하고 해 위토의 인도를 청구할 수 있다고 할 것인바 원판결 이유에 의하면 원심은 위토에 관하여 해 수호자와 묘주간의 관계는 당사자간의 고용계약에 의한 것이 아니고 농지개혁법에 의하여 묘주는 조선의 분묘와 아울러 기 위토의 소유권은 보유하되 동분묘 수호자의 경작권을 박탈할 수 없는 제한된 소유권만을 가지게 되고 분묘 수호자는 위토경작권과 분묘수호 조건을 이행할 의무를 가지는 법률상의 권리의무 관계를 인정받은 것이라고 할 것이나 분묘 수호자가 수호조건을 불이행하였을 경우에 묘주는 동 수호조건의 이행 또는 기불이행으로 인하여 손해가 발생하였으면 기 손해의 배상을 구함은 별문제로되 직접 동 위토의 인도를 구함은 부당하다고 판단하였으나 차는 전시 위토에 관한 법리를 오해한 위법이 있다<br/><br/>대법관 배정현(재판장) 고재호 변옥주 라항윤 최병석"
    },
    {
        "판례정보일련번호": "209029",
        "사건명": "손해배상",
        "사건번호": "4291민상44",
        "선고일자": "19590709",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "집달리의 집행행위로 인하여 생긴 손해와 채권자의 책임<br/>",
        "판결요지": "집행채권자가 그의 고의 과실로 인하여 집달리로 하여금 집행실시방법을 그릇하게 하였다는 특별한 사정이 존재하지 아니하는 한 집달리의 집행중의 불법행위에 대하여 손해배상의 책임을 지지 않는다<br/>",
        "참조조문": "민법 제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 대구고법 1957. 10. 16. 선고 57민공127 판결<br/>【이    유】  집달리가 채권자의 위임에 의하여 가차압 또는 차압을 집행함에 있어서는 법규의 정한 바에 의하여 그 직권으로서 실시할 것이며 채권자의 지시를 수하는 것이 아니므로 설사 집달리가 가차압 또는 차압을 집행함에 있어서 그 실시방법을 그릇하여 채무자 또는 제3자에게 손해를 발생케 한 사실이 있다고 하더라도 특히 채권자가 그의 고의과실로 인하여 집달리로 하여금 그 실시방법을 그릇하게 하였다는 특별한 사정이 존재하지 아니하는 한 채권자가 그 손해배상의 책임을 질 수 없는 것이다<br/>  본건에 관하여 고찰하건대 본건 선박은 발동기선으로서 단주 기타 로도만으로서 운전하거나 또는 주로 로도로서 운전하는 선박이 아니므로 차에 대한 가차압은 법률상 부동산 가차압 절차에 의거하여 집행하여야 할 것임에 불구하고 부산지방법원 진주지원 소속 집달리 대리 소외인은 동 지원 1955년 민신 제203호 유체동산 가차압결정 정본에 기하여 유체동산으로서 차를 집행하고 더우기 민사소송법 제753조에 위배하여 동 선박이 가차압 당시 정박중이든 남해군 삼동면 미조리로 부터 삼천포시 팔포리 해안까지 운항하여 동소에 계류하였음이 일건기록상 명백한바 차는 우 집달리 대리의 위법한 가차압집행이라고 아니할 수 없다 연이 원심이 인용한 각 증거를 종합하여 보면 우 가차압 집행 당시 피고가 입회하였든 사실은 이를 인정할 수 있으나 피고가 특히 집달리 대리로 하여금 전기와 여한 위법한 가차압 절차를 취하도록 한 것이라고는 볼 수 없고 또 설사 피고가 본건 선박을 특히 지적하여 그 가차압을 요청하였거나 또는 동 선박을 타장소로 운항할 것을 요청한 사실이 있다고 하더라도 피고가 그러한 가차압 집행이 위법임을 인식하였거나 또는 부주의로 인하여 인식하지 못하였다는 점 즉 피고에게 고의과실이 있었다는 점에 대하여 하등의 입증이 없을 뿐만 아니라 원래 본건과 여한 선박의 가차압은 본건 부동산 가차압 절차에 의하여야 할 것이라는 점 급 가차압 당시 정박하였든 항구에 정박시키므로서 이를 시행하여야 한다는 점 등의 법률사항은 보통인에게는 기대할 수 없는 법률지식에 속하는 바이므로 특별한 사정이 없는 한 피고가 본건 가차압 집행이 위법이라고 판단하지 못하였다고 하더라도 차로 피고의 과실이라고 할 수 없는 것이다 그렇다면 본건 가차압 집행으로 인하여 설혹 원고에게 기 주장과 여한 손해가 발생하였다 하더라도 차는 법규에 준하여 그 직무를 행할 의무가 있는 집달리 또는 기 대리자에게 책임이 있는 것이고 피고에게 기 책임을 부하시킬 수는 없는 것이다 원판결은 이 점에 있어서 증거판단을 그릇하고 아울러 손해배상 책임에 관한 법리를 오해한 위법이 있다<br/><br/>대법관 고재호(재판장) 김두일 변옥주 사광욱 방준경"
    },
    {
        "판례정보일련번호": "209031",
        "사건명": "건물공유지분권이전등기",
        "사건번호": "4291민상668",
        "선고일자": "19590709",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "조합원의 탈퇴와 그 탈퇴를 주장하는 자의 입증책임<br/>",
        "판결요지": "조합은 각 당사자가 출자하여 공동의 사업을 영위할 것을 상약함으로써 성립하는 것으로서 계약체결에 있어 그 존속기간이나 손익분배 등을 명정할 필요는 없는 것이며 조건 등에 관하여 약정이 없으면 민법의 조합에 관한 규정 등을 적용하여 해결하여야 할 것이므로 법원이 이에 관하여 석명을 하지 안하였다 하여 심리미진이라고 할 수 없다<br/>",
        "참조조문": "민법 제678조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 광주고법 1958. 8. 20. 선고 57민공322 판결<br/>【이    유】  조합원의 자의 탈퇴는 타의 조합원에 대한 의사표시로서 하여야 하며 조합원의 탈퇴여부가 쟁점이 되었을 시에는 탈퇴를 주장하는 조합원에게 입증책임이 있다고 할 것이다 본건을 원판결이유와 기록에 의하여 검토하면 원심은 피고의 원고가 1955년 6월 조합원으로서 탈퇴하였다는 항변에 대하여 원심 증인 소외 1, 소외 2의 증언을 취언치 않고 달리 원고가 조합에서 탈퇴한 사실을 인정할 증좌가 없다고 하여 동 항변을 배척하였음은 정당하며 소론 원고변론의 원고는 1955년 6월 중순 병역관계로 응소케 되어 부득기 우 극장에서 이탈케 되었다는 취지는 조합원으로서 타의 조합원에 대한 조합원 탈퇴의 의사표시로는 해석할 수 없으므로 원심조치에 하등 이유 저어의 위법이 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 라항윤 최병석"
    },
    {
        "판례정보일련번호": "86493",
        "사건명": "행정처분취소",
        "사건번호": "4290행상199",
        "선고일자": "19590710",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 귀속재산 임차인이 그 임차재산의 공매에 참가치 아니하여 제3자에게 낙찰 불하되었다가 그 불하가 취소된 경우와 전 임차인의 연고권<br/>나. 귀속재산에 관한 권리의 양수와 귀속재산처리법상의 소위 결격사유<br/>다. 귀속재산 소청심의회의 판정의 효력<br/>",
        "판결요지": "가. 국가가 귀속재산을 소외인에게 매도하고도 그 사정을 모르고 다시 피고에게 매도하여 소유권이전등기를 하여 주었다 하여도 그러한 사정 때문에 소유권취득등기가 당연무효로 될 리 없다.<br/>나. 본조 소정의 동족회사에는 본법 제10조 내지 제12조 소정의 동일가족에 속함으로써 임차·관리·매수를 금지한 사항만이 적용되는 것이고 처형사실로 인한 결격사유는 이에 적용되지 아니한다.<br/>다. 귀속재산소청심의회의 판정은 그 판정만으로서는 효력을 발생하지 아니하고 그 판정을 시행한 관재당국의 처분이 있는 때에 비로소 그 처분을 받은 자의 권리를 침해하게 되는 것이므로 동 판정을 시행한 처분 있는 때에 그 처분기관을 상대로 행정소송을 제기할 것이다.<br/>",
        "참조조문": "귀속재산처리법 제15조, \n        귀속재산처리법 제9조, \n        귀속재산처리법 제39조, \n        귀속재산처리법시행령 제52조, \n \n        제54조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이 진<br/>【피고, 상고인】   서울특별시관재국장<br/>【피고 보조참가인, 상고인】   윤순임<br/>【원심판결】 \n제1심 \n        \n서울고등 1957. 8. 19. 선고 56행262<br/>【이    유】  피고 소송대리인 최현식 및 동 보조참가인 소송대리인 변호사 왕동영의 상고 이유에 대하여<br/>  원판결 인용의 증거에 의하면 원고가 현재 본건 건물에 거주 점유중임을 인정할 수 있으므로 원심이 채용하지 않은 증거를 인용하여 소외승학서에게 점유가 있다 하여 원판결을 공격하는 상고논지 제1점 및 귀속재산을 임차한 자가 해 재산의 공매에 참가하지 않어 제3자가 낙찰하여 차를 불하한 경우에 해 불하가 취소되면 종전의 임차자는 해 임차권 및 연고권을 회복한다 해석할 것이므로 동 제2점은 모두 이유 없다<br/>  피고 보조참가인 소송대리인 변호사 강협모의 상고 이유에 대하여<br/>  원판결이 원고가 본건 귀속재산의 연고권자이라는 이유로서 소외 권영인으로부터 동 재산에 관한 일체의 권리를 양수하였다는 점을 들고 있음은 동 소외인에 대한 해 재산에 대한 불하가 취소되어 동 소외인이 동 재산에 대하여 하등의 권리를 갖지 아니하게 된 이상 부당하다 할 것이나 원고는 본건 재산의 임차인으로서 공매에 참가치는 못하였으나 해 공매에 의하여 차를 불하한 전기 권영녕인이 불하의 취소로 인하여 동 재산에 관한 모든 권리를 상실하게 된 이상 원고는 당연히 종전의 임차인으로서 동 재산에 대한 연고권을 회복한다 할 것이므로 결국 원고에게 본건 재산의 연고권이 있다 한 원판결은 정당하며 원고가 소외 권영인으로부터 본건 재산에 관한 권리를 양수하였으므로 귀속재산권리법상 소위 결격자에 해당한다 하나 귀속재산의 양수는 결격사유에 해당하지 아니한다 함이 본원의 판례로 하는 바이며 원고는 전기 권영인과 공모하여 본건 재산을 동 소외인에게 양도하고 그 명의를 이전하는 방법으로서 원고 주장과 여히 원고는 공매에 참가하지 아니하고 동 소외인만을 이에 참가케 하여 동 소외인으로 하여금 그 불하를 맡게 한 것인 바 그후 동소외인이 결격자로 판명됨에 따라 상호 공모하여 원고가 다시본건 재산을 양수한 것이라고 주장하나 이 점에 대하여는 원고의 주장이 없을 뿐 아니라 기록상 이에 대한 증거를 발견할 수 없고 원고는 소외 승학서로 하여금 본건 재산을 점유케 한 불법 양도자이므로 결격자이라고 주장하나 해 불법 양도의 사실은 원판결이 인정하지 아니한 바로서 현재로 원고가 차를 점유중이라고 인정한 것이며 소론 심의회의 판정은 해 판정만으로서는 효력을 발생하지 아니하고 해 판정을 시행한 소관 관재국장의 처분이 있는 때에 비로소 당해 처분을 받은 자의 권리를 침해하게 되는 것이므로 동 판정을 시행한 처분이 있는 때에 해 처분 기관을 상대로 행정소송을 제기할 것이라 함이 본원의 판례로 하는 바이므로 논지는 이유없다<br/><br/>대법관 백한성(재판장) 김갑수 배정현 고재호 변옥주"
    },
    {
        "판례정보일련번호": "209027",
        "사건명": "가옥명도",
        "사건번호": "4291민상437",
        "선고일자": "19590716",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "본안소송 판결시까지의 행정처분의 집행을 정지한 결정의 효력<br/>",
        "판결요지": "법원이 행정처분 집행정지결정을 함에 그 주문에서 계쟁중은 행정처분의 집행을 본안소송 판결시까지 정지한다고 선언했을 때에는 그 정지결정의 효력은 본안판결 선도와 동시에 소멸한다<br/>",
        "참조조문": "행정소송법 제10조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   재단법인 동국학원<br/>【원심판결】 서울고법 1958. 5. 7. 선고 58민공267 판결<br/>【이    유】행정소송법 제10조에 의하면 법원이 행정처분 집행정지 결정을 함에 있어서 그 주문에서 계쟁중인 행정처분의 집행을 당해 법원에 계속중인 본안소송 판결시까지 정지한다고 선언하였을 경우에는 해 정지결정의 효력은 당해 법원이 본안소송에 관하여 판결을 언도하므로서 상실되는 것이고 이는 당해 결정의 주문의 취지로 보아 당연한 해석이라고 할 것인바 본건에 관하여 원판결 이유에 의하면 원심은 소론 행정처분 집행정지 결정의 효력은 본안 소송판결 언도와 동시에 상실한 것이 아니고 그것은 행정소송법 제10조의 입법취지로 보아 동 결정의 취소를 구할 수 있는 원인에 불과한 것이라고 단정하고 원고패소의 판결을 언도하였으나 동 결정이 서울고등법원에 계속중인 본안소송 판결시까지 계쟁 행정처분의 집행을 정지하는 취지의 것이고 본안 소송은 동원에서 1958년 2월 11일 판결언도가 있었음은 원심에서 확정된 사실이므로 소론 행정처분 집행정지 결정의 효력은 기위 소멸하였음이 전단 설시한 바에 의하야 분명함에도 불구하고 원심은 아직 그 효력이 존속하는 것으로 판시한 것은 행정처분 집행정지 결정에 대한 전시 법리를 오해한데 기인한 것이고 차는 판결 결과에 영향을 초래할 것이 분명하다<br/><br/>대법관 고재호(재판장) 김두일 변옥주 사광욱 라항윤"
    },
    {
        "판례정보일련번호": "209028",
        "사건명": "건물철거·대지인도",
        "사건번호": "4291민상485",
        "선고일자": "19590716",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "하천관리청의 하천구역 확정행위와 동 구역내에 있는 사인토지의 소유권<br/>",
        "판결요지": "가. 하천령(폐) 제11조에 의하여 관리청의 하천구역 인정행위가 있는 때에는 종래 사인의 소유지인 구역 내의 토지는 국유로 화하고 소유권이 소멸된다 할 것이며 이 경우 하천구역으로 인정한 토지가 기등기의 토지에 속할 시는 관리청은 지체 없이 그 등기말소를 등기소에 촉탁하여야 하나 동 말소등기촉탁의 유무는 동 구역의 국유화에 하등 소장이 없다<br/>나. 하천은 국유이므로 하천의 부속물인 제방공사에 투자소요된 경비 상당의 이득은 나라에 귀속될지언정 하천관리청인 도지사에게 귀속된다고 볼 수 없다<br/>",
        "참조조문": "하천령 제1조, 하천령 제11조, 하천령시행규칙 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 3인<br/>【원심판결】 제1심 대구지방, 제2심 대구고등<br/>【이    유】하천령 제1조에 의하면 조선총독이 공공의 이해관계상 특히 중요하다고 인정하고 그 명칭과 구간을 특정한 하천에 동령이 적용되고 동령 제1조 제2항 각호에 해당하는 하천 및 수면에도 동령을 준용할 수 있으며 그 준용되는 범위와 절차는 동령시행규칙 제2조에 규정되어 있고 하천의 구역은 동령 제11조에 의하여 관리청이 인정한 것에 의하는바 관리청이 하천구역 확정의 행위가 있을 때에는 종래 사인의 소유지인 구역내의 토지는 국유로 화하고 소유권이 소멸된다 할 것이며 이 경우 하천구역으로 인정한 토지가 기 등기의 토지에 속할 시는 관리청은 지체없이 그 등기의 말소를 등기소에 촉탁하여야 한다(부동산등기법 제102조의3 참조) 동 말소등기 촉탁의 유무는 동 구역의 국유화에 하등 소장이 없다 할 것이다 본건에 있어 일건 기록에 의하면 피고등은 본건 계쟁답이 황무지인 하상이라고 주장하였고 또 그 일부분은 하천부지 점유허가를 수하였다고 주장함에 있는 바 공성부분의 성립을 인정하므로 진정성립을 추인할 수 있는 을 제2호증에 의하면 피고 2의 점유부분은 신천의 하천구역으로 인정되었음은 규지할 수 있을 뿐 불시라 지적도로 추측 또는 제1심 판결 말미 첨부 측량도에 의하여도 본건 계쟁답은 천으로 표시되어 있으므로 원심은 응당 직권으로 본건 계쟁답이 하천령의 적용 내지 준용을 받는 하천의 구역여부를 구명한 후 동령의 적용 내지 준용을 받지 않는 답(또는 원심인정과 같이 대지)임을 확정한 연후에 본안에 관한 심리를 하여야 하거늘 차거에 지하지 아니하고 단지 본건 계쟁답에 대한 등기명의가 원고에게 있다는 사실만으로서 원고의 소유로 단정하고 원고의 청구를 인용하였음은 심리미진이 아니면 하천령의 해석을 그릇친 위법이 있어 도저히 파기를 난면이다<br/><br/>대법관 변옥주(재판장) 김두일 배정현 나항윤 최병석"
    },
    {
        "판례정보일련번호": "209026",
        "사건명": "가옥명도",
        "사건번호": "4292민상281",
        "선고일자": "19590723",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "보존등기된 가옥의 구조평수등이 등기부상의 기재와 다소 불합치한 경우와 등기의 효력<br/>",
        "판결요지": "특정건물의 보존등기가 동 건물의 구조 평수 등과 다소 불합치되는 점이 있어도 사회관념상 동 등기의 기재로써 해당 건물의 동일성을 인식할 수 있으면 동 등기는 당해 건물 전부를 공시할 효력이 있고 그 후 동 건물에 관하여서 한 보존등기는 이중등기이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 서울고법 1958. 3. 24. 선고 58민공899 판결<br/>【이    유】  부동산에 관한 보존등기 특히 건물에 관한 보존등기가 어떤 건물을 공시하든 효력의 유무는 일반사회 관념상 동 등기의 기재로서 당해 건물의 동일성을 인식할 수 있는가의 여부에 있는 것이므로 당해 건물의 건축기간 건물 각부분의 구조평수 또는 소재지등에 관하여 등기부 기재와 다소 차이가 있다 할지라도 일반관념상 동일 인식에 결여된 바가 없으면 동 보존등기는 당해 건물을 공시하는 효력을 구유하게 되는 것이다. 따라서 동일인이 가옥을 건축함에 있어서 예정가옥의 일부를 완성하였을 뿐 임에도 불구하고 예정 건축 전부에 관한 구조 평수를 가옥대장에 등록한 후 다소 기간을 경과하여 잔여 부분을 완성하고 이전에 등록된 가옥대장에 의하야 동 가옥에 관한 보존등기를 한 경우에 있어서 동 가옥전부의 구조평수 등이 우 보존등기와 다소 불합치하는 점이 있다고 하더라도 그것이 전시와 여히 동일 인식에 관하여 결여되는 바 없으면 동 등기는 당해 건물 전부를 공시할 효력이 있고 기후 동 건물에 관하여서 한 보존등기는 이중 등기를 불면할 것이다. 본건에 있어서 원심은 원판시 증거에 의하여 원판결 첨부 목록기재 건물중 계쟁되지 아니한 부분(원고 소유부분 이상 갑 건물로 약칭함)이 1946년 춘경에 착공하여 동년 7월경 준공되었음에 대하여 원판결 첨부 도면표시의 피고 점유건물(이하 을 건물이라 약칭함)은 1947년에 착공되어 1949년 춘경에 준공되었고 따라서 동 부분에 관하여 1946년 7월 8일 소외 1이 가옥 대장에 등재할 당시에는 피고 점유중인 본건 건물은 미존재중인 사실 갑 건물은 철근스레트즙 2층 건물이며 건평이 각층 120평임에 대하여 을 건물은 철골조 훼트르즙 3층건물로서 건평은 각층 57평인 바 갑 건물과 피고 점유부분은 합하여 이를 실측한 건평은 132평을 초과하므로 원고주장의 120평내에 건평 132평의 건물이 포함될 수 없는 사실 을 건물이 갑 건물과는 별동으로 건축되었을 뿐 아니라 자초부터 3층으로 건축한 사실 피고는 1948년 5월경 을 건물을 당시 전 소유자이던 소외 1로부터 미완성인 채 임차하여 표백장으로 사용하다가 1949년 4월에 이르러 피고가 전 건물을 완성하는 대신 이에 투자한 건축비를 전세금으로 하여 전 건물을 피고가 전세로 임차하기로 약정하고 건축을 완성한 후 전 전세권을 확정하기 위하여 극도액 2,000,000원(구화)으로 하는 근저당권을 설정 등기한 이래 교사용 및 주택으로 사용하다가 1956년 9월 23일 우 소외 1의 재산관리인 소외 2로부터 이를 매수한 후 피고 명의로 소유권 이전등기까지 완료한 사실 갑 을 건물 모다 전 소유자인 소외 1이 건축신고와 보존등기를 행한 것인 바 동인이 을 건물의 건축신고에 있어서나 기 보존등기 신청에 있어서 각층 건평을 전시 실측 건평과 부합하는 각층 57평으로 하는 3층 건물로 신고 및 신청한 사실을 각 인정하고 차 인정 사실등을 종합한다면 결국 을 건물은 갑 건물중에 포함되지 아니한 별개의 독립된 건물로서 피고명의로 소유권 이전등기를 하고 피고가 적법히 점유중인 사실을 인정하기 족하다고 단한 후 을 건물은 원래 2층조로 된 갑 건물의 일부인 것을 소외 1이 하층의 토면을 약간 굴하하여 하층을 광으로 2분하여 3층 건물 같이 가장한 후 중복하여 보존등기를 한 것이라는 원고의 주장에 대하여 원심은 동원이 행한 검증결과에 의하면 을 건물하층 지면을 약간 굴하한 후 하층을 광으로 양분하여 3층 건물로 개조한 것 같은 흔적을 규지할 수 있으나 개조행위자와 기 시기에 관하여 입증이 없으므로 이것만으로는 전단 인정사실을 번복할만한 자료로서 족하지 아니하다고 단하여 원고패소의 판결을 하였음을 간취할 수 있는바 원심이 일단 증거에 의하여 을 건물은 시초부터 3층으로 건축한 것이라고 인정하고 난 후 일전하여 또 증거에 의하여 을 건물은 시초부터 2층 건물로서 건축한 것은 하층을 광으로 양분하여 3층 건물로 개조한 것 같은 흔적이 있다고 인정한 것은 이유에 저어가 있는 경우에 해당한다고 할 것이고 또 원심이 배척하지 아니한 갑 제3호증(소외 3 증인 신문조서)에 의하면 소외 3은 서울지방법원 집달리로서 1950년 1월경에 1949년 민집 제700호에 대한 임대차 조사를 하게 되어 허외 소외 1(전소유자) 사무소에 가서 본건 건물에 대한 임대차 관계를 문의하여 적색 연와건조물을 제외한 고층 건물로서 평수 미상의 목적물에 대하여 임대차 조사를 하여 당시 임차인인 피고가 전세 2,000,000원(구화)으로 임차 입주하고 기외 허외 소외 4 동 소외 5 등이 임차 입주하고 있는 사실을 본원에 보고한 바 동 임차인등이 입주하고 있다는 보고사실은 당시 소유자인 허외 소외 1로부터 들어서 안 것이고 또 동 소외 3이 동 소외 1로부터 들은 바에 의하면 피고가 임차 거주하고 있는 부분도 당시 전체 경락 목적물에 포함되어 있고 별도 건물이 아니라는 말을 들었다는 요지인바 원심이 만일 차 증거에 대하여 유의하였더라면 을 건물이 갑 건물의 일부분에 속하고 독립한 타 건물이 아니라는 사실을 인정하지 못할 바 아니어늘 원심은 차 증거에 대하여 전연 고려한 흔적이 없으니 이는 증거판단 유탈이라고 할 것이고 또 감정인 소외 6의 감정결과에 의하며는 갑 건물의 실지 건평은 1,2층 각 77평 2합 7작이고 동 소외 7의 감정결과에 의하면 갑 건물의 실지 평수는 1,2층 각 75평 9합이고 을 건물의 그것은 1,2,3층 각 56평 3합 3작인바 허외 소외 1은 갑 건물의 건평을 실지 건평보다 40평이상을 증가하여 120평(각 1,2층)으로 가옥대장과 건물등기부에 각 등재한 사실(갑 제4호증 건물소유권 보존등기 신청서 을 제3호증 가옥대장 등본) 원심 검증조서에 의하면 갑 건물 3층 마루와 을 건물 2층 마루와 평일한 고위에 있다는 사실 원 판결에서 인정한 바와 여히 을 건물의 하층 지면을 약간 굴하한 후 하층을 광으로 양분하여 3층 건물로 개조한것 같은 흔적을 규지할 수 있다는 사실을 건물의 건평이 56평여인 사실 전시 갑 제3호증(소외 3 증인 신문조서)의 기재등을 종합하면 허외 소외 1은 본건 건물을 일동의 건물로서 120평 정도로 건축할 목적으로 위선 77평여(갑 건물)를 준공하고 이에 연속하여 50여평의 을 건물을 건축한 것이며 을 건물은 결국 갑 건물의 일부로서 그 증축에 인한 것임을 규지할 수 없는 바 아니라고 할 것임에도 불구하고 원심은 차 저반사정을 고려함이 없이 을 건물은 갑 건물과 별개 독립의 부동산이라고 단하였음은 결국 모두설시의 건물에 관한 보존등기의 공시에 관한 법리를 오해하고 판결 결과에 영향을 초래할 증거에 대한 판단을 유탈하고 이유저어와 심리미진 이유불비의 위법이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209021",
        "사건명": "보관미반환",
        "사건번호": "4291민상732",
        "선고일자": "19590723",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 관의 면허사업에 관하여 면허를 받지 아니한 자와의 동업계약의 효력<br/>나. 백미대금을 백미 소비기탁으로 갱정한 계약의 효력<br/>",
        "판결요지": "관의 면허사업을 하는 경우에 있어서 면허를 받지 아니한 자와의 동업을 금하는 법규가 없으므로 수면허자와 일반인과의 면허사업의 동업은 유효하다.<br/>",
        "참조조문": "민법 제513조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 대구고법 1958. 9. 24. 선고 58민공376 판결<br/>【이    유】  제1점에 대하여 관의 면허사업을 영위하는 경우에 있어서 면허를 수하지 않은 자와의 동업을 금하는 법규가 없으므로 수면허자와 일반인과의 면허사업의 동업을 인정할 수 있는 것이다.<br/>  본건에 있어서 기록과 원판결에 의하면 원심은 제1심증인 소외 1, 동 소외 2의 증언을 종합하여 피고 명의로 면허된 ○○양조장을 수면허자 아닌 피고 소외 3과 공동경영하고 있는 사실을 인정한 취지가 분명하므로 전 설시이유에 의하여 동 인정은 정당하여 하등의 위법이 없다<br/>  제2점에 대하여 당사자가 기탁에 의하지 아니하고 금전을 급부할 의무가 있는 자가 그 금전에 상당한 경제적 가치있는 물건으로서 기탁의 목적으로한 때에는 기탁계약은 유효히 성립된다 할 것이다. 원심의 확정한 사실에 의하면 피고등은 원고에 대한 백미 72석 3두 5승의 미불대금 채무를 동량의 백미소비 기탁계약으로 갱개하였다 함에 있어 피고등은 전 백미의 교부를 받은 것과 동일한 경제상의 이익을 얻은 것이 되므로 원심이 원피고등 간에 소비기탁 계약의 성립을 인정하였음은 정당하며 하등의 위법이 없다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209023",
        "사건명": "부동산급동산인도",
        "사건번호": "4291민상618",
        "선고일자": "19590723",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "채무자의 경솔과 궁박에 기인된 것을 이유로 하는 담보계약의 무효주장과 입증책임<br/>",
        "판결요지": "담보목적물의 가격과 채권액의 비율이 수배에 달하고 극도로 불균형하다는 그 자체만으로서 계약의 체결에 있어서 채무자의 경솔, 무경험 또는 급박한 곤궁에 승한 것임을 추정할 없음에도 불구하고 증거없이 이를 추정한 것은 입증책임에 관한 법리를 오해하고 나아가서 심리미진의 위법을 범한 것이다.<br/>",
        "참조조문": "민법 제90조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 광주고법 1958. 7. 30. 선고 58민공96 판결<br/>【이    유】  원판결에 의하면 원심은 담보목적물의 가격과 채권액의 비율이 수배에 달하고 극도로 불권형할 경우에는 그 자체에 의하여 계약의 체결에 있어서 채무자의 경솔 무경험 또는 급박한 곤궁에 승한 것이라고 추정한 것이라 전제하고 원판시 인정사실 자체로서 원고가 피고의 경솔 궁박에 승하여 본건 매매계약을 체결한 것이라고 추정하고 공서양곡 위반의 무효계약이라고 단정하여 원고패소의 판결을 하였으나 본건 매매계약 체결에 있어서 원고가 피고의 경솔 궁박등에 승하였느냐 아니냐의 문제는 차를 주장하는 피고에 있어서 입증책임이 있는 것이고 가격 불권형 자체로서 차를 추정할 수 없는 바임에도 불구하고 원심이 요증사실에 관하여 차를 증거없이 추정한 것은 입증책임에 관한 법리를 오해하고 나아가서 심리미진의 위법을 범한 것이라 할 것이다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209022",
        "사건명": "손해배상",
        "사건번호": "4291민상591",
        "선고일자": "19590723",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산을 매수한 자의 대금완납전의 점유사용<br/>",
        "판결요지": "국가로부터 귀속재산을 매수한자는 그 매수대금을 완납하여 그 소유권을 취득할 때까지는 관리인으로서 이를 점유하여 사용수익할 수 있는 권리를 보유하므로 타인이 권원없이 이를 점유하면 권리침해로 인한 불법행위가 성립한다.<br/>",
        "참조조문": "민법 제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 서울고법 1958. 7. 15. 선고 58민공188 판결<br/>【이    유】  국가로부터 귀속재산을 매수한 자는 동 매수대금을 완납하고 그 소유권을 취득할 때까지는 동 재산의 관리인으로서 차를 점유하고 사용 수익할 수 있는 권리를 보유하는 것이고 타인이 하등의 권원없이 차를 점유하고 동 매수인으로 하여금 차를 점유 사용할 수 없게 할 때에는 우 권리침해로 인한 불법행위가 성립하는 것이고 동 매수인이 해 재산을 점유하는 여부는 불법행위 성립에 하등의 영향을 재래할 바 못 된다고 할 것인 바 본건에 있어서 원판결 이유에 의하면 원심은 원판시 사용수익권에 대한 제3자의 침해를 주장하려면은 적어도 원고가 계쟁건물에 대하여 점유를 취득하고 있었음을 요한다 설시하고 원고가 동 점유를 취득한 사실이 없으므로 원고로서는 피고에게 대하여 직접 동 사용수익권의 침해를 주장할 수 없다고 단하여 원고 패소의 판결을 언도하였음을 간취할 수 있는 바 이는 불법행위에 관한 법리를 오해한 위법이 있다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86426",
        "사건명": "저당권설정등기말소등기",
        "사건번호": "4291민상597",
        "선고일자": "19590723",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "불법행위를 원인으로 한 손해 중 특별한 사정으로 인한 것의 실례<br/>",
        "판결요지": "타인의 불법행위로 인하여 물건의 소유권을 상실한 자가 그 시가 상당액의 손해배상을 구하지 아니하고 그 물건의 사용을 하지 못하므로 인하여 획득할 수 있었던 이득의 상실로 인한 손해금의 배상만을 요구한다는 것은 거래 관례상 이례에 속하는 사항이라 할 것이므로 이러한 사실을 인정함에는 이례에 속하는 사항에 관하여 이해될 수 있는 특별한 사정을 설시할 필요가 있고 이를 결하면 이유불비의 위법이다.<br/>",
        "참조조문": "민법 제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 인천지원, 제2심 서울고법 1958. 4. 22. 선고 58민공35 판결<br/>【이    유】  타인의 불법행위로 인하여 물건의 소유권을 상실한 자가 그 손해진보책을 강구함에 있어서 물건 자체의 상실로 인한 동 시가 상당액의 손해금의 배상을 요구하지 아니하고 해 물건의 이용을 하지 못하므로 인하여 획득할 수 있었던 이득의 상실로 인한 손해금의 배상만을 요구한다는 것은 거래관례상 이례에 속하는 사항이라 할 것이므로 여사한 사실을 인정함에 있어서는 이례에 속하는 사실에 관하여 이해될 수 있는 특별한 사정을 설시할 필요가 있다 할 것이고 이것이 결여되었을 때에는 이유불비의 위법이 있다 할 것이다. 본건에 있어서 원판결 이유에 의하면 원심은 본건 저당권의 피담보 채권은 원판시 선박의 소유권을 소외 1이 소외 2의 불법행위로 인하여 상실하므로 인하여 동인이 입은 동 선박대금에 상당한 금 500,000환이 아니고 동 선박을 원판시와 여히 운용하지 못하므로 인하여 얻을 수 있었던 이득의 상실로 인한 손해금 500,000환이라고 단하였음이 분명한 바 여사한 거래관례상 이례에 속하는 사실을 인정함에 있어서는 이를 이해할 수 있는 특별한 사정의 개재유무를 검토 판단하여야 할 것임에도 불구하고 원심은 이에 유의한 바 없이 하등 판문상 설시함이 없었음은 이유불비의 위법을 범한 것이다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209024",
        "사건명": "양수물인도청구",
        "사건번호": "4291민상725",
        "선고일자": "19590723",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "전의 임대료로 대두의 지급을 약정하였음에도 불구하고 부당하게도 정조의 지급을 청구한 실례<br/>",
        "판결요지": "임대차계약에 있어서 특정의 곡종 임료로 정하였을 때에는 당사자간에는 특정된 곡종에 대한 임료청구권이나 임료지불의무만 있다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 서울고법 1958. 7. 24. 선고 57민공986 판결<br/>【이    유】  임대차계약에 있어서 특정의 곡종을 임료로 정하였을 때에 당사자간에는 그 특정된 곡종에 대한 임료 청구권이나 임료 지불의무가 있을 뿐이오 특정하지 않은 타 곡종의 청구권이나 지불의무가 있는 것이 아니며 이는 특정된 곡종의 시가가 특정하지 않은 곡종의 시가보다 고가인 경우에도 적용된다 할 것이다. 본건에 있어서 원판결 이유에 의하면 원심은 적법한 증거에 의하여 본건 계쟁전에 대한 소작료는 대두로서 지불키로 한 것이므로 대두를 청구함은 별론이거니와 인을 청구함은 부당하다 하여 그 청구부분을 배척한 취지가 분명하니 전단 설시의 이유에 의하여 원심 판단은 지극히 정당하며 곡종을 대두로 약정하였다 하더라도 그보다 염가인 인으로 청구함은 소작료 청구권자의 자유로서 아국 거래의 관습이라는 논지는 독자의 견해로서 채택할 수 없고 본건 채권 양도는 원판결 이유에 의하면 대두소작료 청구권을 양도하였음이 분명한 즉 원심 조치에 하등의 위법이 없다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209025",
        "사건명": "대금",
        "사건번호": "4291민상743",
        "선고일자": "19590723",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "변제의 충당과 이식<br/>",
        "판결요지": "대차관계에 있어서 원금과 이자의 변제기가 모두 도래한 경우에 원금과 약정이자전부에 충당될 수 없는 금원의 수수가 있을 시에 원칙적으로 먼저 지급일까지의 약정이자에 충당되고 잔여금이 원금에 충당된다는 경험칙은 인정할 수 없고 법정충당의 방법으로 변제의 충당을 할시에는 이식제한령 제한범위로 이자를 감축하여 충당하여야 한다.<br/>",
        "참조조문": "민법 제491조, 제489조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 서울고법 1958. 8. 19. 선고 58민공397 판결<br/>【이    유】  당사자가 변제의 충당을 하지 않았을 시에 민법 제491조, 제489조의 규정에 따른 변제의 충당을 하는 것이고 임차관계에 있어서 원금과 이식의 변제기가 모두 도래한 경우에 원금과 약정이식 전부에 충당될 수 없는 금원의 수수가 있을 시에 원칙적으로 먼저 지불일까지의 약정이식에 충당되고 잔여금이 원금에 충당된다는 경험칙은 인정할 수 없다 할 것이다. 그리고 전술 법정충당의 방법으로 변제의 충당을 할 시에는 이식제한령 제한 초과이식은 재판상 무효이므로 동령의 제한범위로 이식을 감축하여 충당하여야 한다. 본건에 있어서 기록과 원판결에 의하면 원심은 원고는 1956년 9월 22일 피고에 대하여도 합 금 80,000환을 이식은 월 1할5분 변제기는 1957년 5월 10일의 약정으로 대부한바 동년 6월 11일 원 피고간에 금 80,000환의 수수가 있었던 것을 원고는 동 금원이 대부일로부터 1957년 4월 10일까지의 약정이식으로 받았다고 주장하고 피고는 원금으로 변제한 것이라 주장하나 원고의 주장에 대한 제1심 증인 소외인의 증언을 취신치 않고 결국 쌍방의 주장에 대한 입증이 없다 하여 모두설시 법정 충당의 방법으로 변제의 충당을 하고 잔여원금 11,600환과 이에 대한 우 법정 충당 익일인 1957년 6월 12일부터 완제시까지 년 2할의 비율에 의한 금원의 지불을 명한 취지가 분명하므로 원심의 조치는 정당하고 하등의 위법이 없다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209019",
        "사건명": "가옥명도·손해배상",
        "사건번호": "4291민상551",
        "선고일자": "19590730",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "건물에 대하여 출입금지의 가처분 결정을 한 경우에 그 대지에 미치는 효력<br/>",
        "판결요지": "가. 당사자가 판결소에서 자백한 사실이라도 그것이 재판소에 있어서 현저한 사실에 배치되는 경우에는 그 자백은 효력을 발할 수 없다.<br/>나. 가처분결정에 있어서 건물에 대한 출입을 금하는 주문의 효력은 당연히 동 건물이 건립되어 있는 대지에도 미치는 것으로 보는 것이 타당하다.<br/>",
        "참조조문": "민사소송법 제755조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원 판 결】 서울고법 1958. 7. 3. 선고 57민공868 판결<br/>【이    유】  건물과 동 건물이 건립되어 있는 대지는 비록 법률상으로는 별개의 부동산으로 본다 할지라도 경제 거래상에 있어서 또 실제 사회생활상에 있어서 이는 불가분리의 관계에 있다고 할 것이므로 가처분 결정에 있어서 건물에 대한 출입을 금하는 주문의 효력은 당연히 동 건물이 건립되어 있는 대지에도 미치는 것으로 보는 것이 타당한 해석이라 할 것이며 또 소론 피고의 점유 계속사실에 관한 원 판시는 오직 객관적으로 존재하는 사실을 그대로 표현한데 불과하다 할 것임으로 차점에 관한 원심의 조치는 적법하고 논지는 채용할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 사광욱 나항윤"
    },
    {
        "판례정보일련번호": "209020",
        "사건명": "부동산소유권확인·가옥명도",
        "사건번호": "4291민상288",
        "선고일자": "19590730",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "법령 제75호 공포이전에 경춘철도주식회사의 소유재산을 매수한 자의 소유권<br/>",
        "판결요지": "1942.5.경 경춘철도주식회사 소유 부동산을 매수한 사람은 그에 의하여 소유권을 취득하는 것인즉 운정법령 제75호(폐)의 공시후 동령 소유기간내에 보상청구권을 행사하지 않았어도 위 소유권취득의 효력에 아무런 영향이 없다.<br/>",
        "참조조문": "법령 제75호<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 서울고법 1958. 2. 18. 선고 57민공527 판결<br/>【이    유】  본건 계쟁부동산이 원래 일본인 기업체인 경춘철도주식회사의 소유이든 것을 원고가 해방전인 1942년 5월경 매수하였다는 사실은 원심이 적법하게 확정한 사실이므로 우 부동산 매매에 있어서 특별한 약정이 없는 한 대금 완불 또는 소유권 이전등기 여가를 막록하고 해방전인 매매계약 당시의 본건 부동산의 소유권은 기이 원고에게 이전된 것이라고 할 것이며 기후 원고의 매매계약상 의무불이행 기타 사유로 인한 계약해제에 의하여 본건 부동산의 소유권이 전기 회사에 복귀되었다는등 특수한 사정이 없는 한 법령 제75호의 공포로 인하여 정부가 취득 수용한 경춘철도주식회사의 전 재산중에는 본건부동산의 소유권은 포함되지 않았다고 할 것이다. 따라서 원고는 우 법령 제75호의 공포로 인하여 본건 부동산의 소유권을 상실할 이유가 없고 동 법령소정 기한내에 보상청구권을 행사하지 아니하였다고 하여 본건 부동산에 대한 그 어떠한 권리도 상실할 이유가 없는 것이다. 연이 원심은 전시 매매계약에관한 소유권 이전의 법리에 상도치 못하고 소유권 보류 등 사실을 심리함이없이 전시 회사소유로 인정하고 법령 제715호를 적용하여 원고의 청구를 기각하였음은 심리를 다하지 못하고 판단한 위법이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86506",
        "사건명": "국가보안법위반,간첩미수,살인예비",
        "사건번호": "4292형상308",
        "선고일자": "19590731",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "간첩이 불특정의 경찰관으로부터 체포를 당하게 될 위급한 때의 방어를 하기 위하여 무기를 휴대한 것을 부당히 살인예비죄로 처단한 실례<br/>",
        "판결요지": "살인대상이 특정되지 아니한 한 살인 예비죄의 성립을 인정할 수 없다<br/>",
        "참조조문": "형법 제255조, \n \n        제250조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로써 살인 예비점에 관하여 심안컨대 원판결에 의하면 원심은 그 판시와 같은 사실적시(제1심 판결 인용)를 하고 살인 예비로 의율하였으나 일건 기록을 정사한 바에 의하면 피고인은 「간첩에 당하여 불특정 다수인인 경찰관으로 부터 체포 기타 방해를 받을 경우에는 이를 배제하기 위하여 원판시 무기를 휴대한」것임이 명백한 바 이 경우에 있어서의 무기 소지는 법령 제5호 위반으로 문책함은 별론이라 할 것이나 살인 대상이 특정되지 아니한 살인 예비죄의 성립은 이를 인정할 수 없다고 해석함이 타당하다 할 것이므로 원심은 이 점에서 법령의 해석을 그릇하였다<br/><br/>"
    },
    {
        "판례정보일련번호": "86505",
        "사건명": "국가보안법위반,간첩",
        "사건번호": "4292형상168",
        "선고일자": "19590731",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "1953년(단기 4286년) 조선노동당 나진시당에 가입하고 1959년(단기 4292년) 1월 16일 이후에도 탈퇴가 없는 자의 행위에 대한 법률적용<br/>",
        "판결요지": "가. 인천 부두에서 선원에게 기계선의 시가 및 구입방법을 문의하여 들은 사실만으로는 군사기밀을 수집한 것이라고 인정할 수 없다.<br/>나. 구 국가보안법(48.12.1. 법률 제10호) 시행당시 불법단체에 가입한 죄는 탈퇴가 없는 한 그 상태가 계속되는 소위 계속범으로서 이에 대하여는 \n          신국가보안법(58.12.26. 법률 제500호) 부칙 제1조 단서에 의하여 행위시법인 \n          구 국가보안법 제1조 제3호를 적용처단하여야 한다.\n        <br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【원심판결】 \n제1심 인천지원, 제2심 서울고등<br/>【이    유】  상고이유 제1점에 대하여 원판결에 의하면 원심은 피고인이 1952년 1월 6일 조선노동당 나진시당에 가입한 죄에 대하여 \n        국가보안법 제1조 제3호를 적용 처단하였으나 신구 국가보안법의 개폐의 효력발생 시기는 1959년 1월 16일이므로 우 가입죄는 폐지된 후 국가보안법 시행 당시에 범한 죄이고 본건에 대한 원심 재판시는 1959년 3월 4일이므로 신 국가보안법 시행 후의 재판임이 명백하다. 그러므로 본건은 행위시 법과 재판시 법의 형이 다른 경우에 해당한다 할 것인 바 \n        신 국가보안법 부칙 제1조 단서에 의하면 본법 시행전의 행위에 대하여는 법률 제10호 국가보안법을 적용한다 규정하였으므로 본건은 동 단서 규정에 의하여 \n        구 국가보안법 제1조 제3호를 적용 처단하였어야 할 것이다. 그런데 원판결은 구법임을 명시함이 없이 만연 \n        국가보안법 제1조 제3호를 적용한다 하였으므로 이는 국가보안법의 전시 개폐사실을 망각하였거나 그렇지 아니 하면 신국가보안법의 법조를 착각하였음에 기인한 것이라고 볼 수 밖에없고 따라서 원심의 이 점에 관한 의율은 위법이다. 논지 이유있다\n      <br/>  동 제2점에 대하여 집단 가입죄는 그 가입 후 탈퇴가 없는 한 그 상태가 계속하는 소위 계속범에 속함은 소론과 같다 할 것이나 전시한 바와 같은 \n        신 국가보안법 부칙 제1조 단서의 명문이 있는 외에\n         형법 부칙 제4조 제1항에 의하면 일개의 죄가 본법 시행 전후에 걸쳐서 행하여진 때에는 본법 시행전에 범한 것으로 간주하였는 바 동 부칙은 「법률적용 범위에 관한 소위 경과법으로서 총칙적 성질을 대유한다 할 것이며 또 \n        형법 총칙 제8조에 의하면 본법 총칙은 타 법령에 정한 죄에 적용한다 하였으므로 이상 각 규정의 법의에 따라 본건 가입죄에 대하여는 \n        국가보안법 제1조 제3호를 적용하여야 할 것이라고 해석함이 타당하다 할 것이다. 왜냐하면 아 \n        헌법 제23조에 의하면 모든 국민은 행위시의 법률에 의하여 범죄를 구성하지 아니하는 행위에 대하여 소추를 받지 아니한다고 규정하였는 바 이 규정중에는 행위시에 있어서의 경한 죄가 그 행위후에 이르러 중한 죄로서 처벌되지 아니 하는 정신을 포함한다 할 것이며 이 정신에 근원한 우 원칙은 아 \n        형법 제1조에서도 이를 순응천명하였다 할 것이요 다만 예외로서 피고인의 이익을 위하여서만 그 경한 자에 의할 것을 규정한 것이기 때문이라 할 것이다. 만일 소론과 같이 본건 가입죄에 대하여 신 국가보안법을 적용하여야 한다고 해석한다면 그 법정형이 신법 제7조 제3조에서는 7년 이하의 징역 구법 제1조 제3호에서는 3년 이하의 징역으로 되어 있으므로 피고인은 가입 당시의 예측에 반하여 가입 후의 법률개정으로 말미암아 그 최초의 가입 당시에 소급하여 중한 형으로서 처벌 받게되는 불합리한 결과를 초래한다 할것이요 이는 아 \n        헌법 제23조의 정신에 배치된다 할 것이니 더 상논할 필요도 없이 논지는 채용할 수 없다\n      <br/><br/>대법관 김갑수(재판장) 배정현 고재호 백한성 변옥주"
    },
    {
        "판례정보일련번호": "209018",
        "사건명": "수표금",
        "사건번호": "4291민상382",
        "선고일자": "19590806",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "소송대리인이 소송진행중 수임사건의 수표에 한 보충기재의 효력<br/>",
        "판결요지": "소송대리인은 공격방어의 방법으로 백지어음의 보충권을 행사할 권한이 있다.<br/>",
        "참조조문": "민사소송법 제81조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고<br/>【원심판결】 대구고법 1958. 5. 7. 선고 58민공136 판결<br/>【이    유】  소송대리인은 특별수권을 필요로 한 경우를 제외하고는 소송에 관한 일체의 공격방어의 수단을 강구할 권한이 있으므로 공격방어의 방법으로 백지 수형의 보충권을 행사할 권한이 있다고 봄이 타당하므로 원고 소송대리인이 소송진행 중 본건 각 수표에 진출지를 대구시라 각 보충기재하였음은 적법할 뿐더러 원심변론에 있어서 피고도 원고 대리인의 본건 수표의 백지 보충에 이의 없다고 진술하였으므로 동 각 수표는 전 보충으로 유효한 것이며 원고가 동 수표 2매를 전 동일 전기 지불인에 지불정시하였으나 예금 부족으로 거절당하였음은 전 갑 1,2호증의 각 기재내용에 의하여 이를 인정할 수 있으므로 피고는 동 수표금을 지급할 의무가 있다 할 것이다<br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209016",
        "사건명": "약속어음금",
        "사건번호": "4291민상287",
        "선고일자": "19590827",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "회사의 대표자격에 관한 기재가 없는 약속어음과 착오된 사실인정<br/>",
        "판결요지": "회사 이름과 대표이사의 이름만 기명날인되고 회사의 대표자격의 기재가 없는 어음은 회사의 대표자의 자격으로 발행한 어음이라고 할 수 없다.<br/>",
        "참조조문": "수형법 제75조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   주식회사 병학사<br/>【원심판결】 서울고법 1958. 3. 18. 선고 58민공23 판결<br/>【이    유】  약속어음은 요식적 증권으로서 그 기재문언에 의하여 그 내용을 판정할 것임에도 불구하고 원심이 「병학사」 소외 1의 기명날인이 있을 뿐 우 소외 2가 피고회사 대표 자각이 있음을 인정할 만한 하등의 기재가 없는 본건 약속어음(갑 제1호증)의 기재내용에 증인 소외 3의 증언 및 당사자 변론의 전 취지를 종합하여 피고회사 전무 취체역 소외 2가 피고 회사의 대표자의 자격으로서 본건 약속어음을 진출하였다고 인정하였음은 약속어음의 법리를 오해하므로 인하여 증거 판단과 사실 인정을 그릇한 위법이 있다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86436",
        "사건명": "신원보증금",
        "사건번호": "4291민상407",
        "선고일자": "19590827",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "상법 제511조 제2항에 소위 상행위성의 범위<br/>",
        "판결요지": "구 상법 제511조 제2항에 보증이 상행위라 함은 보증이 보증인에 있어서 상행위인 경우뿐 아니라 채권자에 있어서 상행위성을 가진 경우를 포함한다<br/>",
        "참조조문": "상법 제511조 2항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   군산금융조합<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 제2심 광주고법 1958. 1. 22. 선고 57민공104 판결<br/>【이    유】상법 제511조 제2항에 소위 보증에 상행위라 함은 보증이 보증인에 있어서 상행위인 경우 뿐 아니라 채권자에 있어서 상행위성을 가진 경우를 포함한다고 해석함이 타당하다 할 것이다 본건에 있어서 일건 기록과 원 판결에 의하면 원고 조합은 금융기관으로서 은행거래를 영업으로 하는 자로서 1951년 7월 20일 소외인을 원고 조합서기로 고용하고 피고등을 동 소외인의 신원보증인으로 하였다는 주장이므로 피고등이 동 소외인을 위하여 원고조합과같은 이상 해 보증 행위는 차를 상행위라 할 것이며 따라서 피고등은 별단의 의사표시가 없는한 주 채무자 소외인과 연대하여 동인의 손해를 배상할 의무가 있다 할 것이다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209017",
        "사건명": "수표금",
        "사건번호": "4291민상449",
        "선고일자": "19590827",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "소철수법 제72조의 수득상환 청구권의 양도방식<br/>",
        "판결요지": "수표법상의 이득상환청구권의 양도는 일반지명채권 양도의 방식에 의하여야 하며 따라서 양도통지가 없으면 채무자 기타 제3자에게 대항할 수 없는 것이다.<br/>",
        "참조조문": "소철수법 제72조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   주식회사 한국저축은행<br/>【원심판결】 서울고법 1958. 5. 21. 선고 58민공427 판결<br/>【이    유】소절수법 제72조에 의한 이득상환 청구권은 수표상의 권리가 아니고 수표상의 권리가 시효 또는 절차의 흠결로 인하여 소멸되었을 경우에 특히 법률로서 당시의 적법한 수표 소지인에게 부여한 지명 채권이므로 동 이득상환 청구권의 양도는 수표의 인도로서 양도될 수 없고 일반 지명 채권양도의 방식에 의하여야 하며 따라서 민법 제467조에 의한 양도통지가 없으면 채무자 기타 제3자에게 대항할 수 없는 것이다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86438",
        "사건명": "가옥명도",
        "사건번호": "4291민상582",
        "선고일자": "19590903",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 서증의 기재내용이 사실과 부합하지 아니함을 인정할 반대증거가 있는 경우와 증거력<br/>나. 변론의 전취지의 의의<br/>",
        "판결요지": "변론의 전취지란 증거조사 결과 이외에 구두변론에 현출된 일체의 소송자료를 말하는 것으로서 당사자의 주장내용 태도 기타 변론 청취에서 직접 얻은 인상등 구두변론에 있어서의 일체의 적극 소극의 사항을 말한다<br/>",
        "참조조문": "민사소송법 제185조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 2인<br/>【원심판결】 제1심 광주지방 제2심 광주고법 1958. 5. 14. 선고 58민공34 판결<br/>【이    유】  서증의 기재내용이 사실과 부합하지 아니하는 경우에는 그 서증이 공증문서이거나 또는 성립에 다툼이 없는 문서이라 할지라도 법원은 반대증거에 의하여 동 서증의 기재내용을 조신치 않고 배척할 수 있는 것이다 본건에 있어서 소론 을 제1호증(매매계약서)은 당사자간에 기 성립에 다툼이 없는 바이나 원심은 증인 소외인의 증언 및 당사자간 변론의 전취지를 종합하여 을 제1호증에 기재된 본건 건물 매매계약은 원고와 피고 1 간의 통모에 의한 허위표시라고 판시하였음이 판문상 명백하므로 원 판결에는 하등의 위법된 바 없다. 그리고 현에 변론의 전 취지라고 함은 증거조사의 결과 이외에 구두변론에 현출된 일체의 소송자료를 말하는 것으로서 해당자의 주장 내용 태도 기타 변론 청취에서 직접 얻은 인상 등 구두변론에 있어서의 일체의 적극 소극의 사항을 말하는 것이다 그러므로 피고 1이 본건 구두변론에 있어서 본건 건물을 원고로부터 매수하였다고 주장하고 가장 매매라는 취지를 진술한 바 없었다고 하더라도 구두변론에 현출된 전시 일체 사항과 증인 소외인의 증언을 종합하여 을 제1호증에 기재된 매매계약이 당사자간에 통모된 허위표시라고 인정할 수 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86503",
        "사건명": "뇌물공여및의사표시,뇌물수수(예비적알선수뢰),공문서변조,공문서변조행사",
        "사건번호": "4291형상284",
        "선고일자": "19590904",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공무원의 의의<br/>",
        "판결요지": "가. 공무원이라 함은 관제직제에 의하여 그 직무권한이 정하여져 있는 자에 한하지 않고 널리 법령에 의하여 공무에 종사하는 직원을 가리킨다.<br/>나. 공무원이라 함은 관제 직제에 의하여 그 직무, 권한이 정하여져 있는 자에 한하지 않고 널리 법령에 의하여 공무에 종사하는 직원을 지칭한다고 해석하는 것이 타당하다.<br/>다. 소위 뇌물공여의 의사표시란 특정한 금품을 뇌물로 공여할 의사로 지참하여 명시 또는 묵시의 방법으로 뇌물로 공여할 의사를 표시하면 족하다.<br/>",
        "참조조문": "구형법 제7조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【상고인, 피고】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  현행 형법에는 구 형법과는 달라 공무원의 정의에 관한 규정이 없으나 현행법하에 있어서는 공무원이라 함은 관제직제에 의하여 그 직무 권한이 정하여져 있는 자에 한하지 않고 널리 법령에 의하여 공무에 종사하는 직원을 지칭한다고 해석하는 것이 타당하다고 사료하는 바 중앙행정기관직제 통칙 제22조 제1항 상공부 임시직원 규정등에 의하면 피고인 \n        1, \n        피고인 2는 그의 임용직무등에 관한 법령상의 근거가 있다 할 것이므로 공무원임이 명백하다 할 것인 바 원심이 만연히 담당사무의 한계와 그 직무권한이 규정되어 있지 않다 하여 공무원이 아니라 단정한 것은 법률 해석을 그릇하여 판결에 영향을 미친 경우에 해당한다 할 것이다\n      <br/><br/>대법관 김갑수(재판장) 백한성 한성수 최윤모 손동욱"
    },
    {
        "판례정보일련번호": "209015",
        "사건명": "집행정지명령신청각하",
        "사건번호": "4290민재항172",
        "선고일자": "19590907",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "민사소송법 제522조 제2항의 강제집행 정지처분과 항고<br/>",
        "판결요지": "구 민사소송법 제522조 제2항의 강제집행정지처분은 집행문부여에 대한 이의 또는 집행방법에 대한 이의에 부수하는 일시응급적인 재판으로서 그 자체가 독립하여 불복신청의 대상이 될 수 없으므로 그 강제집행정지명령 또는 각하의 재판에 대하여는 즉시항고 등의 불복신청을 할 수 없다.<br/>",
        "참조조문": "민사소송법 제544조 1항, 제522조 2항<br/>",
        "참조판례": null,
        "판례내용": "【항고인, 재항고인】 항고인<br/>【원심판결】 광주고법 1957. 10. 10. 선고 57민항14 판결<br/>【이    유】  직권으로써 심안하건대 본건 부동산경매에 있어서 집행방법에 위법이 있음을 이유로 하여 재항고인이 집행방법에 대한 이의신립을 함과 동시에 민사소송법 제544조 제1항, 제522조 제2항의 강제집행 정지명령 신청을 하였음에 대하여 집행법원은 1957년 8월 1일 그 이유없다고 인정하고 차를 각하하고 재항고인은 동년 8월 7일 동 각하결정에 대하여 항고를 하였던바 원심은 집행방법에 위법이 없음을 이유로 하여 동 항고를 기각하였음이 기록상 명백하다 그러나 민사소송법 제522조 제2항의 강제집행 정지처분은 집행문 부여에 대한 이의 또는 집행방법에 대한 이의에 관한 재판에 부수하는 일시 응급적인 재판으로서 그 자체가 독립하여 불복신립의 대상이 될 수 없는 것이다 그러므로 동 강제집행 정지명령 또는 그 각하의 재판에 대하여는 즉시 항고등의 불복신립을 할 수 없는 것이라고 해석함이 타당함에 불구하고 원심이 이를 간과하였음은 위법이라고 아니할 수 없다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86444",
        "사건명": "수표금",
        "사건번호": "4291민상835",
        "선고일자": "19590910",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "지참인 출급식 수표의 유실과 그 취득자<br/>",
        "판결요지": "수표의 분실계가 제출되면 지불은행은 수표금을 지불하지 아니하는 상관습은 존재하지 아니한다<br/>",
        "참조조문": "소절수법 제21조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   우종수<br/>【피고, 상고인】   주식회사 한국흥업은행<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 9. 17. 선고 58민공789 판결<br/>【이    유】  수표는 설권증권의 일종으로서 그것이 지참인 불식인 때에는 전전하여 선의의 제3자의 소유에 귀할 성질을 대유하는 것이므로 해 수표가 유실물이고 유실자로부터 지불은행에 해 분실계가 제출되었다 하여도 해 수표가 선의의 취득자에 귀속된 경우에는 상환의무자인 진출인은 이에 대하여 직접 항변권을 보유하지 아니하는 결과 권면의 금액을 지불하여야 할 것이고 우 분실계가 제출되면 지불은행은 수표금을 지불하지 아니하는 상 관습은 존재하지 아니한다 할 것인바 본건에 있어서 원판결이 인용한 제1심 판결이유에 의하면 원심은 증거에 의하여 원고는 본건 수표의 선의의 취득자이므로 소외 이교하로부터 원판시 분실계가 피고에 제출되었다 하여도 이로서 원고의 본건 수표금 지불 청구를 거부할 근거로 삼을 수 없다고 판시하여 피고 패소의 판결을 언도하였음이 분명하므로 원심의 조치는 적법하고 소론 상관습의 존재는 이를 인정할 수 없다<br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86441",
        "사건명": "토지소유권이전등기말소등기",
        "사건번호": "4291민상634",
        "선고일자": "19590910",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 시행전에 자기의 소유 농지를 타인에게 신탁하여 그 소유로 등기하고 계속 경작한 경우와 동법 제5조<br/>",
        "판결요지": "본법시행전에 농지에 관한 소유권을 타인에게 신탁하여 동인명의로 소유권이전등기를 경료하고 계속하여 신탁자가 그 농지를 경작하여 본법시행당시까지 이르렀다 하면 그 농지는 정부에 매수되는 것이다.<br/>",
        "참조조문": "농지개혁법 제5조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 대구고법 1958. 7. 23. 선고 58민공8 판결<br/>【이    유】  농지개혁법 시행 전에 농지에 관한 소유권을 타인에게 신탁하여 동인 명의로 소유권 이전등기를 경료하고 계속하여 신탁자가 해 농지를 경작하여 동법 시행 당시까지 이르렀다 하면 여사한 경우에 있어서는 해 신탁자는 해 농지에 대한 소유권을 정부에 대항할 수 없다 할 것이고 따라서 해 농지는 동법 제5조 제2항 (가)호에 소위 농가 아닌 자의 농지에 해당하여 동법 시행과 동시에 해 농지는 정부에 매수되는 것이고 해 신탁자의 자경지로서 그 소유에 속한다고는 볼 수 없는 것이다<br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86443",
        "사건명": "약속어음금",
        "사건번호": "4291민상717",
        "선고일자": "19590910",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "소비대차로 생긴 채권과 병존하는 약속어음 소지인의 이득 상환 청구권<br/>",
        "판결요지": "약속어음상의 권리가 절차의 흠결 또는 시효에 의하여 소멸되었다 하더라도 이와 공존하는 민법상의 채권을 행사할 수 있는 이상 이득상환청구를 할수 없다<br/>",
        "참조조문": "수형법 제85조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 서울고법 1958. 8. 7. 선고 58민공465 판결<br/>【이    유】  수형법에 약속어음의 소지인의 진출인에 대한 이득상환의 청구권을 인정함은 소지인이 타에 어음상 우는 민법상 하등의 구제 방법이 없을 경우에 진출인으로 하여금 그 이득을 취득시킴은 불공평 하다는 원칙에서 나온 것이므로 이득상환의 청구권이 발생함에는 모든 어음상의 채무자에 대하여 약속어음상의 권리가 소멸되었음을 요하는 바이다. 본건에 있어서 1958년 1월 30일 구두변론 조서에 의하면 원고가 소외인에게 금 100,000환을 주어 동인으로 하여금 타인에게 동 금원을 대부하여주고 이식을 얻게 하여 달라고 부탁하였던바 동 소외인은 동 금원을 피고에게 대부하고 1953년 7월 11일부터 동년 9월 20일까지의 이식 가산한 액면 금 105,000환의 본건 약속어음을 받아 원고에게 이서 양도한 것이라 주장함에 의하면 특단의 사유가 없는 한 원고는 동 약속어음상 권리와 소비 대차에 인한 채권이 병존하는 것으로 인정할 수 있으므로 원고의 본건 약속어음상 권리가 절차의 흠결 또는 시효에 의하여 소멸하였다 하더라도 원고가 이와 병존하는 민법상의 채권을 행사할 수 있는 이상 이득 상환청구를 할 수는 없는 것이다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "209014",
        "사건명": "손해배상",
        "사건번호": "4291민상577",
        "선고일자": "19590910",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지를 매도담보 또는 대물변제로 하는 경우와 농지개혁법시행규칙 제51조의 증명<br/>",
        "판결요지": "농지를 매도담보 또는 대물변제하는 경우에도 본조 제2항 소정의 증명이 없으면 매도담보 또는 대물변제의 효력이 발생하지 아니한다.<br/>",
        "참조조문": "농지개혁법 제19조 2항, 농지개혁법시행규칙 제51조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고 1 외 1인<br/>【원심판결】 광주고법 1958. 7. 16. 선고 58민공89 판결<br/>【이    유】  농지개혁법에 의하여 분배받은 농지에 대하여는 상환완료까지 매매증여 기타 소유권의 처분 및 저당권 지상권 선취특권 기타의 담보권의 설정을 할 수 없으며 또 상환을 완료한 농지라고 할지라도 농지개혁법 제19조 제2항, 동법시행규칙 제51조의 증명이 없으면 매매의 효력이 발생하지 아니 하는 것이며 농지를 매도담보 또는 대물변제로 하는 경우도 역시 동일하다고 해석함이 타당할 것이다 연이 본건에 있어서 원심은 증거에 의하여 피고 1이 1955년 음 2월 20일 피고 2 연대보증하에 원고로부터 정조 15석을 차용할시에 동 피고가 농지개혁법에 의하여 분배받은 본건 답 2필 및 피고 2 소유 답 1필을 담보로 하고 동년 음 12월 말일까지 우 차용 정조를 변제하지 못할 시는 우 농지를 원고에게 인도함과 동시에 그 소유권 이전등기를 하기로 약정하였던 바 피고등이 약정한 변제기한을 도과하였으므로 1956년 음 2월 초순경 전기 특약에 의하여 피고등은 우 농지를 원고에게 인도하였으나 피고 1의 분배받은 농지 2필은 1957년 3월 7일 상환을 완료하고 국가로부터 그 소유권 이전등기를 받은 후 동년 4월 6일 소외인에게 차를 양도하였으므로서 원고에게 대한 채무를 이행하지 아니하였다는 사실을 인정하였다 그러나 분배농지에 대한 상기 약정은 만일 상환완료를 정지조건으로 하는 계약이라고 하면 법률상 그 효력이 있다고 하겠으나 그렇지 않다고 하면 농지개혁법 제16조에 의하여 법률상 그 효력이 없는 것임에 불구하고 원심은 당사자의 계약의 취지가 상환완료를 조건으로 하는 계약찰인 여부에 관하여 의당 석명권을 행사하여 그 취지를 명확히 한 후 차에 대하여 판단을 여하여야 할 것임에 불구하고 거연히 동 계약이 적법한 것으로 판단하였음은 위법이라 아니할 수 없으며 또 설사 상환을 완료한 농지 또는 자경농지라고 할지라도 농지개혁법 제19조 제2항, 동법시행규칙 제51조 소정의 증명이 없으면 매매 또는 대물변제의 효력이 발생하지 아니한다고 할 것임에 불구하고 원심이 여사한 증명의 유무에 관하여 심사함이 없이 만연히 전기 원피고간의 계약이 법률상 유효한 것처럼 판단하였음은 농지개혁법을 오해한 위법이 있다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86442",
        "사건명": "부동산소유권이전등기등말소등기",
        "사건번호": "4291민상680",
        "선고일자": "19590910",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "궐석판결의 폐기와 그 궐석판결을 확정된 것으로하여 이에 의한 강제경매절차에서 경매취득한 경락인의 소유권<br/>",
        "판결요지": "집행력있는 확정판결에 기한 강제집행에 의하여 경락허가결정이 확정되어 경락인이 대금을 완납하고 그 소유권취득의 등기를 하였을 때는 설사 그 후에 이르러 동 확정판결이 폐기되더라도 이미 행한 집행행위는 당연히 그 효력을 상실하는 것이 아니고 또 그 경락허가결정이 효력을 상실하지 아니하는 한 경락인의 그 소유권취득에는 하등의 영향이 없는 것이다.<br/>",
        "참조조문": "민사소송법 제686조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고 1 외 2인<br/>【원심판결】 서울고법 1958. 7. 16. 선고 58민공601 판결<br/>【이    유】  원심이 확정한 사실에 의하면 본건 부동산은 원래 원고의 소유로서 소외인이 원고에게 대한 서울지방법원 1955년 민 제236호 손해배상 청구사건의 집행력있는 궐석판결에 기하여 강제경매 신립을 한 결과 1956년 7월 10일 경락허가 결정에 의하여 경락인인 피고 1이 본건 부동산의 소유권을 취득하고 동년 7월 26일 기 소유권 이전등기까지 완료하였으나 기후 원고가 동 궐석판결에 대하여 소송행위의 추완으로서 고장 신립을 하여 소송을 진행한 결과 동 궐석판결이 폐기되고 소외인의 손해배상 청구를 기각하는 판결이 확정되었다는데 재한 바 원래 집행력있는 확정판결에 기한 강제경매에 의하여 채무자 소유의 부동산이 경매되고 그 경락 허가 결정이 확정되어 경락인이 대금을 완납하고 그 소유권 취득의 등기를 완료하였을 시는 설사 그 후에 이르러 동 확정판결이 재심기타 소송행위의 추완에 인한 소송진행 결과 발기되었다고 하더라도 그 이전에 동 확정판결에 의하여 이미 행한 집행행위는 그로 인하여 당연히 그 효력을 상실하는 것이 아니고 또 경락인은 경락허가결정의 효력으로서 경매 부동산의 소유권을 취득한 것이므로 해 경락 허가결정이 효력을 상실하지 아니하는 한 경락인의 그 소유권 취득에는 하등의 영향이 없는 것이다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최강석 방준경"
    },
    {
        "판례정보일련번호": "86446",
        "사건명": "입체금",
        "사건번호": "4292민상249",
        "선고일자": "19590910",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "금전 차주의 연대보증인이 이식제한령 소정이율에 초과된 이자를 변제한 경우의 상환 청구권<br/>",
        "판결요지": "이식제한령 소정 이율을 초과한 이식을 채무자를 위하여 대체 변제하였다하여도 그 변제자는 채무자에 대하여 이의 상환청구를 할 수 없다<br/>",
        "참조조문": "이식제한령 제2조\n\n<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김혜영<br/>【피고, 상고인】   구자순 외 1인<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 12. 18. 선고 58민공873 판결<br/>【이    유】  금전 대차에 관한 계약상의 이식으로서 이식제한령 소정이율을 초과한 부분은 이를 무효로 하는 것임은 동령 제2조의 규정하는 바이므로 여사한 무효의 이식채무를 채무자를 위하여 대체 변제하였다 하여도 해 변제자는 채무자에 대하여 이의 상환청구를 할 수 없는 것이라 할 것인 바 본건에 있어서 원판결 이유에 의하면 피고 구자순은 동 박용준의 연대보증하에 원고와 소외 박병숙의 중간 역할에 의하여 소외 김순희로 부터 1956년 12월 28일 월 1할 이자부로 금 120,000환과 동년 12월 1일 월 1할 2분 이자부로 금 100,000환을 차용하고 원고자신도 소외인에 대하여 이에 보증을 하였는 바 피고등은 1957년 7월경 부산으로 이거할 시 금 60,000환의 이자 지불을 최후로 그간의 이자만을 지불하고 그 외의 원리금은 변제치 않으므로 원고는 채권자인 소외 김순희의 독촉에 의하여 동 소외인에게 전 원금 220,000환과 그간의 이자 금 72,000환을 변제하였으므로 피고등은 연대하여 동 금원을 원고에게 상환변제할 의무가 있다고 판시하였으나 전단 설시 월 1할 내지 월 1할 2분의 이율은 이식제한령 소정이율을 초과함이 분명하여 차 초과부분에 해당하는 이식은 법률상 무효임에도 불구하고 원심에서는 동 초과부분에 관한 이식채무도 유효한 것으로 오인하고 이의 대체지불로 인한 상환청구권이 발생하는 것으로 판시한 원판결은 이식제한령의 차점에 관한 법리를 오해한 위법이 있다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86445",
        "사건명": "수표금",
        "사건번호": "4292민상118",
        "선고일자": "19590910",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "변론재개의 신청과 이에 대한 재판의 요부<br/>",
        "판결요지": "종결된 구두변론의 재개결정은 직권으로서 하는 것으로서 소송당사자의 구두변론 재개신청은 직권을 촉구함에 불과하여 법원은 이에 대하여 결정을 할 필요가 없다<br/>",
        "참조조문": "민사소송법 제133조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   손찬권<br/>【피고, 상고인】   천지제약주식회사<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 11. 20. 선고 58민공787 판결<br/>【이    유】  종결된 구두변론의 재개결정은 직권으로서 하는 것으로서 소송 당사자의 구두변론 재개신청은 단지 직권을 촉구함에 불과하여 법원은 이에 대하여 결정을 할 필요가 없는 것이니 원심이 피고의 구두변론 재개신청에 대하여 결정을 하지 아니 하고 판결을 언도하였음은 적법하고 기록을 정사하여도 원심에 하등 심리미진의 위법이 있음을 발견할 수 없다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86494",
        "사건명": "행정처분취소",
        "사건번호": "4290행상59",
        "선고일자": "19590911",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "무관리상태에 있는 귀속대지에 대하여 관재당국에 임대차계약 신청을 한 자와 연고권<br/>",
        "판결요지": "무관리상태에 있는 귀속대지에 대하여 제1차로 임대차계약신청을 한 사실만으로서는 연고권이 생기지 않는다.<br/>",
        "참조조문": "귀속재산처리법 제15조, \n        귀속재산처리법 제29조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   유상록 외 1인<br/>【피고, 상고인】   서울특별시관재국장<br/>【피고 보조참가인, 상고인】   주길환<br/>【원심판결】 \n제1심 \n        \n서울고등 1956. 8. 16. 선고 56행24<br/>【이    유】  기록에 의하면 원판결은 원고등이 무관리상태에 있는 본건 대지에 대하여 제1차로 피고에 대하여 임대차계약 신청을 한 사실을 확정하고 원고등이 본건 대지에 대한 연고권자이라고 판시하였으나 해 사실만 가지고는 귀속재산에 대한 연고권이 발생할 수 없다 할 것이므로 원판결에는 법률의 해석을 그릇한 위법이 있다<br/><br/>대법관 백한성(재판장) 김세완 김갑수 허진 변옥주"
    },
    {
        "판례정보일련번호": "86496",
        "사건명": "행정처분취소",
        "사건번호": "4291행상114",
        "선고일자": "19590918",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "정당한 권원없이 귀속재산을 점유한 자와 연고권<br/>",
        "판결요지": "귀속재산에 대하여 다수인의 임대차계약신청이 없는 경우에는 그 신청순위에 구속되는 것은 아니며 또 관재당국의 승인없는 건물건축에 의한 점거는 정당한 권원없는 불법점유에 불과하므로 우 선순위신청 또는 우 점유사실이 있었다 하여 연고권을 취소할 이유없다.<br/>",
        "참조조문": "귀속재산처리법 제15조, \n \n        제29조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   재단법인 배화학원<br/>【피고, 피상고인】   충청남도관재국장<br/>【피고 보조참가인, 피상고인】   재단법인 유하학원<br/>【원심판결】 \n제1심 \n        \n서울고등 1958. 4. 29. 선고 57행103<br/>【이    유】  일건 기록에 의하면 본건 부동산은 원래 귀속임야로서 농림부 소관에 속하였던 것을 재무부에 이관한 미계약의 귀속재산임을 간취할 수 있고 또 원판결에 의하면 원심은 증거에 의하여 원고가 종전에 본건 지상에 건물을 건축 점거하고 있었으나 이는 피고의 승인없이 한 불법점유인 사실을 확정하였음이 명백하다 여사한 미계약 귀속재산에 대하여 다수인의 임대차계약 신청에 있는 경우에 그 수하를 적당한 임차인으로 정하여 계약할 것인가는 오로지 관재당국의 자유재량에 속하고 그 신청 순위에 구속되는 것은 아니며 또 관재당국의 승인없는 건물 건축에 의한 점거는 정당한 권원없는 불법 점유에 불과하다 할 것이므로 전선순위 신청 또는 전 점거사실이 있었다 하여 원고가 연고권을 취득할 도리없고 따라서 연고권 존재를 전재로한 원고의 청구는 이유없고 원판결은 정당하다<br/><br/>대법관 김세완(재판장) 김갑수 백한성 허진 변옥주"
    },
    {
        "판례정보일련번호": "86495",
        "사건명": "행정처분취소",
        "사건번호": "4291행상37",
        "선고일자": "19590918",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산의 우선 매수권자에게 부당하게 그 권리행사의 기회를 주지 아니하고 공매처분을 한 실례<br/>",
        "판결요지": "가. 우선매수권을 보유한 자에게 통지 등에 의하여 우선매수권 행사의 기회를 줌이 없이 한 일반공매에 의한 불하처분은 위법무효이다.<br/>나. 귀속재산의 부공매처분은 불하처분의 전제행위로서 불하행위의 일부에 속하고 그 궁극의 목적은 불하행위의 완결에 있으므로 그 목적을 달성하여 불하가 완결된 경우에는 위법불하처분에 대하여 소구 시정함으로써 족하고 별도로 동 부공매처분까지를 소구 시정할 필요는 없다.<br/>",
        "참조조문": "귀속재산처리법시행령 제9조, \n \n        제10조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   망 박봉억 유산상속인 박재근<br/>【피고, 상고인】   서울특별시관재국장<br/>【피고 보조참가인, 상고인】   장득룡<br/>【원심판결】 \n제1심 \n        \n서울고등 1957. 11. 18. 선고 57행44<br/>【이    유】  본건 상고 이유의 중요 골자는 「원판결에 의하면 원고 선대 박봉억의 임대차계약 일자는 1955년 4월 16일이고 피고 보조참가인의 불하 계약일자는 동년 5월 17일이므로 전 불하 계약은 원고 선대의 임차권 취득보다 후행된 것으로서 피고가 사무착오를 이유로 하여 원고 선대의 선득 임차권을 취소하고 불하 처분하였음은 원고 선대의 기득권을 침해한 위법처분이라 하여 원고 청구를 인객하였으나 피고는 원고 선대와 임대차계약하기 전인 1954년 6월19일 본건 대지를 일반공매에 부하여 참가인에게 낙찰케 하였던 바 부공매처분도 일종의 행정처분으로서 참가인은 동 낙찰에 의하여 원고 선대보다도 먼저 본건 대지의 매수권을 취득한 바이므로 피고는 이를 타에 임대할 수 없는 것임에도 불구하고 사무 착오로 임대한 것이기 때문에 이를 취소한 것이니 동 취소 및 불하처분은 정당하고 위법이 아니라」는 취지에 귀착하므로 그 당부를 고찰하건대 피고가 본건 대지를 일반공매에 부하여 낙찰케 한 행위도일종의 행정처분에 속함은 소론과 같다 할 것이나 귀속재산의 부공매처분은 불하(매각) 처분의 전제 행위로서 불하행위의 일부에 속하고 그 궁극의 목적은 불하(매각) 행위의 완결에 있으므로 그 목적을 달성하여 불하가 완결된 경우에는 우 위법불하 처분에 대하여 소구 시정 하므로서 족하고 별도로 동 부공매처분까지를 소구 시정할 필요는 없다고 해석함이 타당하다 할 것이다(단 불하 완결전인 단계에 있어서 동 처분의 위법을 주장하여 쟁송할 수 있음은 별론임) 그러므로 원판결이 원고 선대의 임대차계약일과 참가인의 불하계약일과의 시기의 선후를 비교 결정함에 있어 불하 완결의 매매 계약일을 기준으로 하여 심판하였음은 정당한 조치라 할 것이며 설사 그렇지 않다 할지라도 갑 제6호증(피고 발행의 임대차계약 취소통지서)의 기재 내용 및 기타 기록상에 의거하여 명백함과 같이 피고가 원고선대의 임대차계약을 취소한 것은 전시 불하계약 후인 1957년 5월 28일이니 동 불하 계약일 당시에 있어서는 동 임대차계약은 아직 취소된 바 없으므로 가령 동 계약이 하자있는 행정 행위라 할지라도 엄연 유효한 임대차계약으로서 계속 존속한다 할 것이요 여사히 존속하므로 인하여 원고 선대가 임차권자로서의 우선 매수권을 보유함에도 불구하고 통지등에 의하여 전 우선 매수권 행사의 기회를 줌이 없이 전과 상용을 불허하는 일반 공매에 의한 불하처분을 하였음은 원고의 권리를 침해한 위법 무효의 처분이라 아니할 수 없다 할 것이다<br/><br/>대법관 김세완(재판장) 김갑수 배정현 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86507",
        "사건명": "삼림령",
        "사건번호": "4292형상290",
        "선고일자": "19590918",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "삼림령 제20조의 절도죄와 \n          형법 제328조<br/>",
        "판결요지": "삼림령 제20조 소정의 절도죄는 \n          형법 제329조 절도죄의 특별규정에 해당하는 것이므로 \n          형법 제328조가 적용된다.\n        <br/>",
        "참조조문": "삼림령 제20조, \n        형법 제328조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】 <br/>【원심판결】 \n제1심 부산지방, 제2심 대구고등<br/>【이    유】  삼림령 제20조 소정의 절도죄는 그 목적물이 삼림에서의 산물에 한정되었을 뿐으로 그 죄질이 \n        형법 제329조 소정의 절도죄와 동일하여 동 죄의 특별규정에 해당하는 것이므로 \n        형법 제344조에 의하여 전기\n         형법 제329조의 죄에 적용되는\n         형법 제328조의 규정은 삼림령 제20조 소정의 죄에도 적용되는 것이라고 해석된다. 논지는 이유 없다\n      <br/><br/>대법관 백한성(재판장) 김세완 김갑수 한성수 손동욱"
    },
    {
        "판례정보일련번호": "86449",
        "사건명": "손해배상",
        "사건번호": "4291민상423",
        "선고일자": "19590924",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 손해배상으로 백미의 지급을 청구한데 대하여 부당하게도 금전배상을 명한 실례<br/>나. 매매목적물에 관하여 이중으로 제3자와 매매계약을 체결한 경우와 이행불능<br/>",
        "판결요지": "매매목적물에 관하여 이중으로 제3자와 매매계약을 체결하였다는 사실만 가지고는 매매계약이 법률상 이행불능이라고 할 수 없다.<br/>",
        "참조조문": "민법 제417조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   주상암<br/>【피고, 피상고인】   나봉근 외 1인<br/>【원심판결】 \n제1심 전주지방, 제2심 \n        \n광주고등 1958. 4. 23. 선고 57민공316 판결<br/>【이    유】  기록에 의하면 원고는 본건 매매계약 이행 불능에 인한 손해배상으로서 피고등에게 백미 33팔의 지급을 구하고 만일 백미로서 인도가 불능할 시는 1팔당 금 15,000환 비율로 환산한 금액의 지불을 구하고 있는 바 원고가 전과 여한 백미를 청구하는 이유는 소외 김필령이가 본건 부동산의 대가를 백미 33팔로 정하여 이를 타에 전매하였으므로 원고는 동 대가 상당의 손해를 피몽한 것이라 하여 백미 33팔의 지급을 구하는 취지임이 기록상 명백하다. 그러나 원래 손해배상의 방법은 특별한 의사 표시가 없는 한 금전으로서 그 액을 정하여야 하는 것이므로(\n        민법 제417조 참조) 원심이 석명권을 행사하여 원고의 진의를 구명하였다고 하면 원고는 백미로서의 배상을 구하는 것이 아니고 실은 백미 33팔의 시가 해당액을 손해액 산정의 일표준으로 하여 금전 배상을 구하는데 그 본의가 있었음을 알 수 있었을 것임에 불구하고 원심이 그 점을 명확히 석명하여 원고의 청구취지를 시정케 하는 등 적절한 조치를 취함이 없이 백미로서의 배상청구에 대하여 만연히 금전 배상을 명하였음은 위법의 판결이라고 아니할 수 없다. 그리고 원고의 본건 청구원인은 피고등이 매매 목적물을 이중 매도하므로서 원고에게 대한 매매계약상 의무이행이 불능에 귀하였다는 점에 있으나 매매목적물에 관하여 2중으로 제3자와 매매계약을 체결하였다는 사실만 가지고서는 곧 원고에게 대한 매매계약이 법률상 이행 불능에 귀하였다고 속단할 수 없고 제3자에게 대하여 이미 기 소유권 이전등기를 완료하였거나 또는 제3자에 의하여 매매목적물이 철거되어 멸실하였다는 등 사유가 없으면 법률상 이행 불능에 귀하였다고 할 수 없는 것이다. 연이 본건에 있어서 성립에 다툼이 없는 갑 제4호증의 기재내용에 의하면 소외 김필령은 1949년 11월 5일 피고 나봉근으로 부터 본건 부동산을 매수한 후 1950년 3월 20일에 이르러 자기 명의로 기 소유권 보존등기를 완료하고 원고에게 대하여 전주지방법원 1950년 민합 제38호로서 본건 부동산 매매계약 무효 확인등 청구소송을 제기하였고 원고는 이에 대하여 우 소유권 보존등기 말소의 반소를 제기하였던 바 결국 원고의 우 반소 청구가 기각되어 패소된 사실이 있음을 알 수 있는 바 이상 사실에 비추어 보면 피고등의 원고에 대한 본건 부동산 매매계약상의 의무이행은 타에 특별한 사정이 없는 한 전 소외 김필령 명의의 소유권 보존등기가 완료된 당시에 이행 불능에 귀한 것이라고 아니할 수 없다. 그렇다면 본건 이행 불능에 인한 진보 배상액의 산정은 전 소외인 명의의 소유권 보존등기 당시를 표준으로 하여야 할 것임에 불구하고원심이 소외 김필령과의 매매계약 성립 당시를 표준으로 하여 산출하였음은우 법리를 오해한 것이라고 아니 할 수 없으며 따라서 상고 논지 중 전 매매계약 당시를 표준으로 하여 손해액을 산출한 것이 위법이다\n      <br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86447",
        "사건명": "보관양곡반환",
        "사건번호": "4290민상786",
        "선고일자": "19590924",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "계속적 거래관계로 부터 생길 불확정한 장래의 채무와 신원보증에 관한 법률의 준용여부<br/>",
        "판결요지": "신원보증에 관한 법률은 단순히 계속적 거래관계로부터 장래 생길 불확정한 채무를 보증하는 경우에는 이를 적용할 수 없는 것이다.<br/>",
        "참조조문": "신원보증에 관한 법률 제5조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인겸 피상고인】   대한민국<br/>【피고, 피상고인겸 상고인】   최재명 외 2인<br/>【원심판결】 \n제1심 전주지방, 제2심 \n        \n광주고등 1957. 2. 21. 선고 56민공210 판결<br/>【이    유】  신원보증에 관한 법률은 피용자의 행위로 인하여 사용자의 받은 손해를 배상함을 목적으로 하는 소위 신분보증 계약에 적용되는 것이므로 단순히 계속적 거래관계로부터 장래 생길 불확정한 채무를 보증하는 경우에는 이를 적용할 수 없는 것이다. 본건에 있어서 일건 기록 및 원판결에 의하면 재무부 전주지방 전매청 총무국장인 문원식이가 1953년 8월 10일 국을 위하여 공무원에게 매월 배합할 양곡의 보관 및 그 지급사무를 위탁하는 계약을 피고 최재명과 체결함에 있어서 피고 인창식 이경호는 우 최재명의 계약상 채무를 차대보증한 사실을 긍인할 수 있는 바 원심이 우 피고 양명에 대한 채무를 인정함에 있어서 신원보증에 관한 법률을 준용한 것은 계속적 거래관계로부터 생길 불확정한 채무를 보증한 경우에 있어서 관습 또는 신의측에 비추어 보증인의 책임을 경감할 수 있는 경우의 법리와 우 신원보증에 관한 법률에 있어서의 보증인의 책임경감에 관한 법리와 혼동한 것이라고 아니할 수 없다<br/><br/>대법관 고재호(재판장) 김두일 김갑수 배정현 변옥주"
    },
    {
        "판례정보일련번호": "86448",
        "사건명": "화해무효확인",
        "사건번호": "4291민상318",
        "선고일자": "19590924",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 화해의 신청에 의하여 성립된 화해에 무효원인이 있는 경우와 재심의 소<br/>나. 재심의 소와 통상의 소의 피차전환<br/>",
        "판결요지": "가. 통상적 소와 재심의 소를 비교하건대 재심의 소의 방식이 통상적 소의 방식과 다를 뿐 아니라 재심의 소는 확정된 종국판결이 있음을 전제로 하고 법률의 정하는 재심사유가 있는 경우에 한하여 법정기간내에 제소됨을 요하는 것으로서 통상적 소와는 그 성질을 달리하므로 재심의 소를 통상적 소로 변경하거나 반대로 통상적 소를 재심의 소로 변경할 수는 없다고 해석함이 타당하다.<br/>나. 제소전 화해는 사법상 무효원인이 있으면 재심의 소에 의한 취소를 기다리지 않고 법률상 당연히 무효이다<br/>",
        "참조조문": "민사소송법 제356조, 제420조, 제232조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】 피고<br/>【원심판결】 제1심 광주지방, 제2심 광주고법 1958. 3. 7. 선고 57민공2 판결<br/>【이    유】  화해를 조서에 기재하면 그 기재가 확정판결과 동일한 효력을 유함은 민사 소송법 제203조에 규정한 바와 여하나 소송 제기전 지방법원(단독판사)에서 한 화해는 순전히 사법상의 계약인 성질을 가진 것으로서 사법상 무효 원인이 있는 경우에는 동 화해는 당연히 무효이므로 사법상의 무효 원인이 있는 한에는 동시에 민사 소송법 제420조 제1항 소정의 재심 사유에 해당 여부를 불문하고 해 화해는 재심의 소에 의한 취소를 기다리지 않고 법률상 당연히 무효라 할 것이니 필요한 경우에는 별도 독립의 소를 제기하여 주장함은 별론이 거니와 재심의 소는 허용되지 않는다고 해석함이 타당하고 원고는 청구의 기초에 변경이 없는 한 구두변론의 종결에 이르기까지 청구의 취지 및 청구의 원인을 변경할 수 있음은 민사소송법 제232조에 규정한 바이나 그 변경이 부당하다고 할 때에는 동법 제232조에 의하여 직권으로서도 그 변경을 불허하는 결정을 하여야 하는 바 통상적 소와 재심의 소를 비교하건대 재심의 소의 방식이 통상적 소의 방식과 다를 뿐 아니라 재심의 소는 확정된 종국판결이 있음을 전제로 하고 법률의 정하는 재심 사유가 있는 경우에 한하여 법정 기간내에 제소됨을 요하는 것으로서 통상적 소와는 그 성질을 달리 하므로 재심의 소를 통상적 소로 변경하거나 반대로 통상적 소를 재심의 소로 변경할 수는 없다고 해석함이 타당하다 할 것이다. 본건에 있어서 일건 기록에 의하면 원고는 제1심 광주지방법원에 재심의 소를 제기하였다가 원심 광주고등법원 구두변론 기일에 통상적 소로 변경하였음에 대하여 원심은 변경된 통상적 소로서 재판을 하였고 재심의 소의 청구 원인이 본건 확정판결과 동일한 효력을 가지는 소송 제기전 화해신립에 있어서 원고(화해 피신입인)는 소송 대리인이라는 ○○○에게 소송 위임이나 소송 대리인 허가원을 제출한 사실이 없이 전 ○○○이가 무권 대리인으로서 소송 제기전 화해신립에 응하여 화해한 것이니 동 화해는 무효라 함에 있음에도 불구하고 제1심 법원은 재심의 소를 허용한 바 전단 설시와 같이 제1심에 있어서의 재심의 소는 허용될 것이 아니고 원심에 있어서의 통상적 소로의 변경은 불허하여야 함이 분명하므로 원심은 소의 변경에 대한 법리를 오해한 위법이 있다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86450",
        "사건명": "경락허가결정취소,경락불허",
        "사건번호": "4292민재항157",
        "선고일자": "19590929",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부동산 임의경매 진행중 채무자가 그 채무를 변제한 경우와 그 후의 경매절차<br/>",
        "판결요지": "경매절차 진행도중에 채무자가 채권자에 대하여 피담보채권을 유효하게 변제하고 저당권이 말소된 경우에 있어서는 그 경매절차는 이를 속행할 수 없다 할 것이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【재항고인】   방하안<br/>【원심판결】 \n서울고등 1959. 5. 21. 선고 59민항165 판결<br/>【이    유】  저당권 실행으로서 채권자가 저당 목적인 부동산에 대하여 경매신청을 하여 임의경매 절차가 진행 도중에 있어서 채무자가 채권자에 대하여 피담보채권을 유효하게 변제하고 저당권이 소멸된 경우에 있어서는 해 경매절차는 이를 속행할 수 없다 할 것인 바 본건에 있어서 재항고인이 경매 부동산의 소유자로서 채무자를 대위하여 소론 피담보채권을 유효하게 변제한 점은 일건 기록에 징하여 분명한 바이므로 본건 저당권은 기위 소멸되었다 할 것이고 본건 경매절차는 이를 속행할 수 없는 것임에도 불구하고 원심은 여사한 사유는 경매절차의 정지 청구에 관한 이의등의 원유가 되는 여부는 논외로 하고 \n        경매법 제32조 민사소송법 제672조제681조의 해당 사유가 되지 못한다고 하여 확정 판결의 채무 명의에 기인하는 강제집행의 경우와 혼동하고 제1심 법원이 본건에 관하여 전시 저당권 소멸은 경매절차를 속행할 수 없는 경우에 해당한다고 하여 본건 경락허가 결정을 취소하고 경락을 불허하는 결정을 한 것을 취소한 것은 전시 경매절차에 관한 법리를 오해한 위법이 있다\n      <br/><br/>대법관 변옥주(재판장) 고재호 사광욱 나항윤 최병석"
    },
    {
        "판례정보일련번호": "86451",
        "사건명": "부동산소유권이전등기말소",
        "사건번호": "4292민상174",
        "선고일자": "19591001",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산불하의 취소와 민법 제96조 제3항의 적용 여부<br/>",
        "판결요지": "귀속재산불하의 취소는 공법상의 성질을 가지는 귀속재산처리법에 기인하는 것으로서 일종의 행정처분이며 행정처분에는 민법상의 원칙 또는 \n          구 민법(의용민법) 제96조 제3항의 규정이 당연히 적용되는 것이 아니다.\n        <br/>",
        "참조조문": "민법 제96조 3항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박종옥<br/>【피고, 상고인】   한인영<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 3. 30. 선고 58민공588 판결<br/>【이    유】  귀속재산 불하의 취소는 공법의 성질을 가진 귀속재산 처리법에 기인하는 것으로서 일종의 행정처분이라 할 것인 바 행정처분에는 민법상의 원칙 또는 소론 \n        민법 제96조 제3항의 규정이 당연히 적용되는 것이 아니라 할 것이므로 이와 동 취지로서 귀속재산의 불하계약 취소의 효력이 소급되어 동 불하처분에 의한 등기가 원인 무효라 인정한 원심 조치는 정당하고 하등의 위법이 없다\n      <br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86452",
        "사건명": "집행방법에관한이의",
        "사건번호": "4292민재항119",
        "선고일자": "19591006",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부동산 강제경매 진행중 채무자가 그 채무의 변제 공탁을 한 경우와 그 후에 진행된 경매절차에 대한 이의방법<br/>",
        "판결요지": "가. 부동산강제경매 진행중 채무자가 그 집행의 기본인 채무명의에 표시된 채권의 변제공탁이 있음을 이유로 채무명의의 집행력 자체의 배제를 구하는 이의의 소송을 제기하여 집행정지의 조치에 나가지 아니하고 집행방법에 대한 이의신립 등으로 경락허가결정의 취소를 구함은 부당하다.<br/>나. 채무명의로서 확정된 판결상의 청구가 변제에 의하여 소멸되었을지라도 그 판결의 집행력은 청구에 관한 이의의 소송을 제기하여 채무명의의 집행력을 배제하지 아니하는 한 당연히 상실되지 아니하므로 \n          구 민사소송법 제672조 제1호의 이의사유에 해당하지 아니한다.\n        <br/>",
        "참조조문": "민사소송법 제672조, \n \n        제545조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인, 신립인】   문하숙<br/>【이    유】  채무명의로서 확정된 판결상의 청구가 변제에 의하여 소멸되었을지라도 당해 판결의 집행력은 청구에 관한 이의의 소송을 제기하여 채무명의의 집행력을 배제하지 아니하는 한 당연히 상실되지 아니하므로 \n        민사소송법 제672조 제1호의 이의사유에 해당되지 아니한다고 해석함이 정당할 것이다. 본건에 있어서 확정판결과 동일한 효력이 있는 화해 조서정본에 기하여 본건 강제경매 절차가 진행중임은 일건 기록에 의하여 명백한 바 소론 집행의 기본인 채무명의에 표시된 채권의 변제공탁이 유함을 이유로 경락 허가결정의 취소를 구함에 있으나 전 설시와 같이 채무명의의 집행력자체의 배제를 구하는 이의의 소송을 제기하여 집행정지의 조치에 나가지 아니하고 집행방법에 대한 이의신립등으로 경락 허가 결정의 취소를 구함은 실당하다고 아니할 수 없다\n      <br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86453",
        "사건명": "사해행위취소",
        "사건번호": "4291민상432",
        "선고일자": "19591008",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 특정물의 인도 또는 소유권의 이전을 청구할 수 있는 채권자와 채권자취소권<br/>나. 불법행위의 존재를 인정하면서 부당하게도 손해액을 인정아니한 실례<br/>",
        "판결요지": "특정물의 인도 또는 그 소유권의 이전을 청구할 수 있는 채권자는 채무자가 그 특정물을 타에 이중처분한 경우라도 이를 사해행위라고 주장할 수 없다<br/>",
        "참조조문": "민법 제424조, \n \n        제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   임석춘<br/>【피고, 피상고인】   최응춘 외 1인<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 4. 30. 선고 57민공1074 판결<br/>【이    유】  제1점에 대하여 사해행위의 취소권은 채무자가 총채권자의 공동담보를 해하는 법률행위를 한 경우에 총채권자로 하여금 이익을 균점케 하기 위하여 법률상 인정된 채권자의 권리이므로 특정물의 인도 또는 그 소유권의 이전을 청구할 수 있는 채권자는 채무자가 동 특정물을 타에 이중으로 처분한 경우라도 이를 사해행위라고 주장할 수 없는 것이다. 본건에 있어서 1건 기록 및 원판결이 인용한 제1심 판결에 의하면 피고 최응춘은 그 소유인 본건 부동산을 원고에게 매도한 후 다시 이를 피고 이봉민에게 매도한 행위를 인정할 수 있는 바 이는 전설시의 법리에 비추어 원고에 대한 사해행위라고 할 수 없을 것이다. 이에 관한 원 판결의 설시 미흡한 점이 없지 아니 하나 원고는 사해행위 취소권을 행사할 수 없다고 판시한 것은 결국 정당하다고 아니할 수 없다<br/>  제1점에 대하여 일건 기록 및 원판결을 정사하면 원심은 피고 최응춘이가 본건 부동산을 원고에게 대금 5,580,000환에 매도한 후 다시 이를 피고 이봉민에게 대금 7,180,000환에 매도한 행위를 불법행위로 인정하였음을 규찰할 수 있는 바 원심이 원고의 입은 손해의 수액에 관하여 이를 인정할 자료 없다 하여 원고의 예비적 청구의 전부를 배척한 것은 결국 당사자간 다툼없는 우 재매매로 인하여 피고 최응춘이가 이득한 금액 및 원고가 동 피고에게 출급한계약금등의 금액에 관하여 일체 그 심리를 다하지 아니한 것이라고 아니할 수 없다<br/><br/>대법관 김두일(재판장) 배정현 고재호 백한성 변옥주"
    },
    {
        "판례정보일련번호": "86454",
        "사건명": "묘석등설치금지",
        "사건번호": "4291민상770",
        "선고일자": "19591008",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "타인 소유 임야내에 설치된 분묘와 그 보호지역의 범위<br/>",
        "판결요지": "분묘의 묘지라 함은 분봉의 묘지만이 아니고 적어도 분묘의 보호 및 제사에 필요한 주위의 공지를 포함한 지역을 가리키므로 그 묘지의 소유자라 하더라도 그 지상에 적법하게 존재하는 타인의 묘지주변을 침범하여 공작물 등을 설치할 수 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   선정당사자 이기문<br/>【피고, 피상고인】   양국진 외 3인<br/>【원심판결】 \n제1심 목포지원, 제2심 \n        \n광주고등 1958. 9. 24. 선고 58민공68 판결<br/>【이    유】  원판결은 피고 양회윤 4대조의 분묘기지 약 80평이 피고등의 소유로서 원고는 동 기지에 대하여 하등의 권리가 없으므로 소유권이 있음을 전제로 하는원고등의 본소 청구는 이유없다고 설시하여 원고의 본소 청구를 기각하였다<br/>  그러나 원고의 본소청구는 비단 소유권만을 주장하는 것이 아니고 피고등의 피고 양회윤 4대조 묘를 위하여 상석 망주석을 설치하므로서 차에 인접한 원고 6대조 묘의 용미를 침범하여 동 묘지의 존엄을 손상하므로 피고등의 동 묘석 설치행위의 금지를 소구한다는 취지임이 일건 기록상 명백하다고 아니 할 수없다. 그렇다면 원심은 의당 피고등의 우와 여한 묘석 설치가 원고 6대조 묘의 기지를 침범하는 여부에 관하여 심리 판단하여야 할 것임에 불구하고 이에 대하여 하등의 판단을 함이 없이 막연히 원고의 청구를 기각하였음은 원고 주장 사실에 대한 중대한 판단유탈이라고 아니할 수 없다. 그리고 분묘의 기지의 한계에 관하여는 현재법으로 정한 바 없고 또 관습도 일정하지 않다고 하겠으나 분묘의 기지라고 함은 분총의 기저 부분만을 말하는 것이 아니고 적어도 분묘의 보호 및 제사에 필요한 주위의 공지를 포함한 지역이라고 할 것인 바 분묘는 조선의 체혼을 유장하여 제사 숭경하는 장소이므로 자손이 이를 보전할 의무가 있음은 물론이요 타인이라도 그 숭엄성을 존중하여야 할 것이며 설사 해 기지의 소유자라고 하더라도 동 지상에 적법하게 존재하는 타인의 묘지주변을 침범하여 공작물등을 설치할 수 없다고 할 것이다<br/><br/>대법관 김두일(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86455",
        "사건명": "농지입찰경매취소",
        "사건번호": "4292민상13",
        "선고일자": "19591008",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "경매가 농지개혁법 소정절차에 위반된 경우의 권리주장<br/>",
        "판결요지": "농지분배에 관하여 이의를 가진 이해관계인은 농지분배로 인하여 분배받은 자에 대하여 분배 또는 경매수속의 무효를 전제로 하여 당해 농지에 대한 분배 또는 경매의 무효확인을 받거나 당해 농지의 인도 등의 청구를 할 것이고 농지위원회를 상대로 하거나 분배나 경매 자체의 취소를 청구할 수는 없다고 할 것이다.<br/>",
        "참조조문": "농지개혁법 제22조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   망 이재남 수계인 망 이근호 이제중                    법정대리인 친권자 모 김종옥<br/>【피고, 상고인】   정읍군농지위원회<br/>【원심판결】 \n제1심 정읍지원, 제2심 \n        \n광주고등 1958. 10. 15. 선고 56민공460 판결<br/>【이    유】  농지개혁법에 의하면 동 실시에 관한 사항으로 이의를 가진 이해관계인은 소재지 농지위원회에 재사 신청을 하고 순차 최종으로 시도위원회에 항고하되 최종위원회의 결정에 대하여서는 \n        동법 제24조의 규정에 의하여 당해 농지 소재지 관할법원에 제소 할 수 있도록 되어 있으므로 농지분배에 관하여 이의를 가진 이해 관계인은 농지 분배로 인하여 분배받은 자(\n        동법 제7조 제1항 제3호동법시행령 제21조동법시행규칙 제23조 내지 \n        제32조에 의한 경락자도 일반)에 대하여 분배 또는 경매수속의 무효를 전제로 하여 당해 농지에 대한 분배 또는 경매의 무효 확인을 받거나 당해 농지의 인도등의 청구를 할 것이고 농지위원회를 상대로 하거나 분배나 경매 자체의 취소를 소구할 수는 없다고 할 것이다. 본건에 있어서 일건 기록및 원심 판결이유에 의하면 원심은 본건 계쟁 각 저전에 대한 경매수속이 농지개혁법 소정절차에 하자가 있다는 이유로 해 경매 자체를 취소한 취지가 분명한 바 모두 설시와 같이 원심은 피고 정읍군 농지위원회를 제외하고 이여의 각 피고등에 대하여 정읍군수의 본건 당해 저전에 대한 분배절차로서의 경매수속의 적법 여부를 판단한 후에 동 피고등의 경락(수분배)의 유 무효를 판정(일건 기록에 의하면 원고는 본건 소장에 우 피고등에 대하여 한 당해 저전에 대한 입찰경매의 취소를 소구하였으므로 그 무효의 확인을 청구하는 것으로 간취할 수 있다)하여야 함에도 불구하고 피고 정읍군 농지위원회를 포함하여 경매자체를 취소하였음은 농지개혁법에 대한 법률의 오해에 기인한 것으로 위법임을 면치 못한다\n      <br/><br/>대법관 김두일(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86457",
        "사건명": "분배농지확인",
        "사건번호": "4292민상100",
        "선고일자": "19591015",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지분배의 당연무효인 경우<br/>",
        "판결요지": "분배농지로서 확정되어 분배된 이상 그 농지분배를 취소할 수 있는 기관은 존재하지 않는다.<br/>",
        "참조조문": "농지개혁법 제5조 2호, \n \n        제11조, \n \n        제7조, \n        농지개혁법시행령 제12조, \n \n        제21조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   이보윤<br/>【피고, 피상고인】   김교석<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 9. 25. 선고 58민공184 판결<br/>【이    유】농지개혁법 제5조 제2호에 해당하는 농지는 1949년 6월 21일 동시에 정부에 매수되고 \n        동법 제11조제7조 동법시행령 제12조제21조의 절차에 의하여 자경할 농가등에게 분배되어 일단 분배 농지로써 확정되어 분배된 이상 해 농지 분배를 취소할 수 있는 기관은 존재하지 않으며 다만 그 절차에 위법이 있는 경우 예지 농경지가 아닌 것을 농경지로 오인하였거나 일반 농지와 \n        동법 제7조 제1항 제3호에 규정하는 과수원등에 대한 분배절차에 차이가 있으므로 전 과수원등을 일반 농지의 분배절차에 의하여 분배하였을 경우에는 동 농지분배는 당연 무효라 할 것이다. 본건에 있어서 일건 기록과 원심 판결에 의하면 원고는 본건 계쟁토지를 일반 농지로서 적법히 분배받아 상환금 과반액을 납부한 바 1955년 9월 22일 원고에 대한 분배를 취소하고 원소유자인 피고 소유로 한다는 소관 서대문구청장의 결정을 받았으므로 동 결정의 무효 확인과 분배농지 확인을 청구함에 있고 피고는 본건 토지는 과목이 있고 황무지이며 석산으로서 경작불능의 토지라 함에 있는 바 제1심 및 원심의 감정 또는 검증 결과에 의하면 본건 계쟁토지중에는 농경지 아닌 분배 또는 일반농지가 아닌 부분이 있음을 인정할 수 있으므로 원심은 응당 농지개혁법 시행 당시의 본건 토지에 대한 각 필지별 농경지 여부 또는 필지별 주재배작물 여하를 구명하여 원고에 대한 본건 토지에 대한 적법한 분배여부를 판단하여야 함에도 불구하고 소관구청장이 분배 농지에 대한 취소권한이 있는 것으로 오해한 결과 동 취소결정에 의하여 \n        농지개혁법 제22조 내지 \n        제24조의 적용을 받는다는 전제로 전현 취소결정 무효확인 청구부분에 대하여서는 소정 기한내에 재사 신청이 없었다는 이유를 각하하고 분배농지 확인 청구부분에 대하여서는 전현 결정이 확정되어 원고가 경작권을 상실하였다는 이유로 청구를 기각하였음은 농지개혁법의 해석을 그릇친 위법이 있다\n      <br/><br/>대법관 고재호(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86458",
        "사건명": "수표금",
        "사건번호": "4291민상793",
        "선고일자": "19591015",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "예비적 청구의 심판<br/>",
        "판결요지": "예비적 병합의 경우에는 법원은 우선 제일의 청구에 관하여 판단할 것이고, 이것이 이유없을 때에 한하여 예비적 청구를 순차적으로 심판하는 것이 타당하다<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박태춘<br/>【피고, 상고인】   한국중앙무진주식회사<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1958. 9. 12. 선고 58민공301 판결<br/>【이    유】  수개의 청구를 예비적으로 병합하는 경우 즉 제1의 청구가 이유없다고 인정되는 것을 해제 조건으로 하여 예비적으로 제2의 청구에 관하여 심판을 구하는 경우에는 법원은 위선 제1의 청구에 관하여 심판을 할 것이고 이것이 이유없을 때에 한하여 순차적으로 심판을 하는 것이 타당하다 할 것인 바 본건에 있어서 기록에 의하면 원고는 원심에서 제1의 청구로서 소론 수표금 청구를 하고 예비적으로 소론 이득상환 청구와 대금 청구를 순차적으로 행한 사실을간취 할 수 있는 바 원판결 이유에 의하면 원심은 제1의 청구인 수표금 청구에 관하여는 하등 판단을 하지 아니하고 예비적 청구중에서도 가장 말위로 청구한 대금 청구에 관하여 심판한 것은 모두 설시의 심판절차에 관한 법리를 오해한 위법이 있다<br/><br/>대법관 고재호(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86456",
        "사건명": "가옥명도등",
        "사건번호": "4291민상803",
        "선고일자": "19591015",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 채무의 이행지체와 불가항력 기타의 사유로 급부불능이 되었을 경우의 손해배상 책임<br/>나. 채권담보의 목적으로 한 매려계약 있는 매매와 소유권의 이전<br/>",
        "판결요지": "가. 채무자가 이행 변제에 있는 동안 불가항력 기타 사유로 인하여 이행불능이 된 경우에 채무자는 이행변제에 있지 않았다 하더라도 필연적으로 손해가 발생하였을 것이라는 주장과 입증이 없는 한 그 손해배상책임을 면할 수 없다.<br/>나. 매려특약부매매계약에 의한 소유권이전에 있어서 그 본래의 목적이 채권담보에 있다 하더라도 특별한 의사표시가 없는 한 외부관계는 물론 내부관계에 있어서도 소유권이 이전된다.<br/>",
        "참조조문": "민법 제415조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인 겸 피상고인】 원고<br/>【피고, 상고인 겸 피상고인】 피고 1 외 1인<br/>【원심판결】 제1심 대구지방, 제2심 대구고법 1958. 8. 29. 선고 58민공203 판결<br/>【이    유】  상고이유에 대하여 채무자가 이행 지체에 있다는 자체가 채무자의 귀책사유에 해당한다고 할 것이므로 채무자가 그 이행 지체에 있는 동안에 설혹 불가항력 기타 사유로 인하여 급부불능이 되었다고 하더라도 채무자는 이에 인한 손해배상의 책임을 면할 수 없는 것이며 만일 채무자가 그 손해배상 책임을 면하고저 하려면 이행지체에 있지 않았다 하더라도 그 손해가 필연적으로 발생하였을 것이라는 점에 관하여 주장 및 입증이 있어야 할 것이다. 이를 본건에 관하여 고찰하건대 원심이 증거에 의하여 확정한 사실에 의하면 본건 부동산이 원래 피고 1의 소유이었던 바 1955년 9월 3일 원고와의 매매계약에 의하여 원고에게 기 소유권이 이전되고 동 피고는 1957년 1월 1일 우 부동산을 원고에게 명도하기로 하되 1956년 12월 31일까지 매매대금과 동일액의 금원을 원고에게 지불하면 이를 매려할 수 있다고 약정하였으나 동 매려기한을 도과하였으므로 인하여 동 피고는 결국 최초의 약정대로 1957년 1월 1일 본건 부동산을 원고에게 명도하여야 할 의무가 있음에도 불구하고 기 의무 이행을 해태하고 있던 중 1957년 7월 22일에 이르러 소외 1의 실화로 인하여 판시 제1목록 기재의 목조와즙 2계건 공장 1동 건평 42평 5합 외 2계평 14평 중 2계부분을 제외한 동 건물내부 시설을 소실케 하였다는 것인 바 이상의 경우에 있어서 우 실화가 피고 1의 과실에 기인한 것이 아니고 동 피고와 하등의 관계도 없는 소외 1의 과실에 기인한 것이었다고 하더라도 그 실화로 인한 손해가 동 피고의 원고에게 대한 명도의무 이행 지체중에 생한 손해이므로 모두에 설시한 바와 여히 동 피고가 이행 지체에 있지 않았다고 하더라도 동 손해가 필연적으로 발생하였을 것이라는 점에 관하여 하등의 주장 및 입증이 없는 본건에 있어서는 동 피고는 우 소실로 인하여 발생한 손해를 원고에게 배상할 의무가 있다고 할 것이다. 연이 이에 반대되는 견해로서 전 소실로 인한 손해배상 청구를 배척한 원심 조치는 결국 우 법리를 오해한 위법의 판결이라 할 것이다<br/>  피고등 상고이유에 대하여<br/>  본건 매려특약부 매매계약에 대한 피고등의 답변은 명확을 결한 점이 없지 아니하나 결국 기 취지는 본건 매려특약부 매매계약은 원고에게 대한 채권담보를 목적으로 하는 신탁적 소유권 양도 행위이므로 제3자에게 대한 외부 관계에 있어서는 본건부동산의 소유권이 원고에게 이전하나 원고와 피고 1의 내부 관계에 있어서는 소유권이 이전되지 아니한다는 취지의 답변으로 해석된다. 그러나 소론 증인 소외 2, 소외 3 등의 각 증언만으로서는 본건 매려특약부 매매계약이 전과 여한 취지의 계약이라고 인정할만한 자료가 될 수 없고 도리어 본건과 여히 매려의 특약을 부하여 매매명의로서 소유권을 이전하는 경우에는 비록 그 본래의 목적이 채권담보에 있다고 하더라도 특별한 의사 표시가 없는 한 외부 관계는 물론이요 당사자의 내부 관계에 있어서도 소유권이 이전되는 것이고 다만 매려권 행사에 의하여 기 소유권이 당사자간에 회복될 수 있다고 보는 것이 당사자의 의사에 합치된 해석이라고 할 것이다. 연이 피고 1이 약정한 매려기한을 도과하여 매려권을 상실하였음이 명백한 본건에 있어서 피고등은 매려기한 도과후라도 하시든지 매려금만 지불하면 매려할 수 있다는 특약이 있음을 주장하나 원심은 그러한 특약이 있음을 인정할만한 증거가 없음을 이유로 하여 피고등의 동 주장을 배척할 바 기록을 정사하여도 원심의 서상 증거취습 및 사업 인정에 하등 위법된 점이 있음을 발견할 수 없다<br/><br/>대법관 고재호(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86459",
        "사건명": "농지소유권확인",
        "사건번호": "4292민상322",
        "선고일자": "19591022",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 공포일 현재의 미완성 개간지와 동법의 적용<br/>",
        "판결요지": "부재자 명의로 행하여진 소송행위에 있어서 기일지정신청은 부재자 또는 선임된 재산관리인이 그 사유를 안 때로부터 기산하여야 할 것이다<br/>",
        "참조조문": "농지개혁법 제25조의2<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김용인<br/>【피고, 피상고인】   한성례<br/>【원심판결】 \n제1심 금산지원, 제2심 광주고등<br/>【이    유】농지개혁법 제25조의2에 의하면 동법 공포일 현재에 미완성한 개간지 간척지 또는 동법 공포일 후에 개간 혹은 간척한 농지는 동법을 적용하지 아니한다고 규정되어 있으므로 동법 공포일 현재에 있어서 황무지인 것을 개간하여 농지로 조성한 경우에는 해 개간자가 해 황무지의 소유자인 여부를 막론하고 동법은 이에 적용되지 아니한다 할 것인 바 본건에 있어서는 원판결에 의하면 원심은 그 이유에서 원고에 있어서 본건 토지는 1945년 8월 중의 홍수에 인하여 황폐했던 것을 1950년 4월 중 개간한 것이므로 \n        농지개혁법 제25조의2에 의하여 동법의 적용으로부터 제외되는 것이라고 주장하나 동 법조는 간척지 혹은 황무지의 개간을 장려하기 위하여 개간자의 권리를 보호하는 규정이고 불노지주의 권리를 보호하여 소작제도를 부활시키기 위한 규정이 아니다. 그러므로 자기의 노력과 자금으로서 황폐한 자기 소유의 농지를 재개간하거나 공유수면 간척지 또는 황무지를 개간한 자가 그 개간한 토지를 제3자에게 소작준다 하더라도 우 법규에 의하여 자경하지 않는 자의 농지 또는 비농가의 농지라는 이유로 차를 분배할 수 없을 것이나 지주가 자기의 노력과 비용으로서 개간한 것이 아니고 경작자가 자기의 노력과 비용으로서 황무지를 개간했을 때 역시 \n        동 제5조제11조에 의하여 국가에서 차를 매수하여 분배할 것이라고 해석해야 타당할 것이다. 그런데 본건 농지는 피고의 내연의 망부인 전평호가 자기의 노력과 비용으로서 개간하여 이래 경작하던 것이므로 우 설시 이유에 의하여 동 망인 또는 그 가족에게 분배하는 것이 타당하다고 판정하여 원고 패소의 판결을 한 것이 분명한 바 차는 \n        농지개혁법 제25조의2의 해석을 그릇한 위법이 있다\n      <br/><br/>대법관 배정현(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86462",
        "사건명": "채권질권말소",
        "사건번호": "4292민상168",
        "선고일자": "19591022",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "지명 은행 정기예금 채권에 대한 질권의 소멸<br/>",
        "판결요지": "지명채권에 대한 질권이 소멸되었을 때에는 질권채무자는 질권자에게 대하여 증서의 반환을 받고 질권채무자가 대항요건을 구비하려면 제3채무자에게 질권의 소멸의 의사표시를 하면 족하다.<br/>",
        "참조조문": "민법 제342조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김순칠<br/>【피고, 상고인】   대한민국<br/>【원심판결】 \n제1심 인천지원, 제2심 \n        \n서울고등 1958. 12. 24. 선고 58민공265 판결<br/>【이    유】  원판결이 인용한 제1심 판결에 의하면 원고는 본건 청구원인 사실로서 소외 김용섭이가 1956년 12월 20일 소외 조흥은행 인천지점에 액면 200만환 기한 1957년 7월 20일의 정기예금을 하였고 피고는 1956년 12월 20일 우 예금상에 동일 이후 피고가 소외 김용섭에게 보관위탁한 물품에 대한 멸실등으로 인하여 발생되는 손해배상의 담보로 채권질권을 설정한 바 피고는 소외 김용섭에 대한 보관위탁계약이 해제된 이후 현재에 지하기까지 손해배상 청구권을 취득한 사실이 없는 바 원고는 4290년 10월 17일 서울지방법원 인천지원에서 전기예금 중 47만환의 지불에 대신하여 권면액으로 원고에게 전부하라는 명령을 수하였음에도 불구하고 피고가 취득한 채권 질권을 말소치 않아 집행을 하지 못하고 있으므로 피고에게 대하여 그 채권 질권의 말소절차의 이행을 구하고 원심은 차를 인용한 취지가 분명한 바 채권에 대한 질권 설정에 있어서 채권의 증서가 있는 경우에는 질권의 설정은 그 증서를 교부하므로 인하여 효력이 발생하며 지명채권으로써 질권의 목적으로 한 때에는 \n        민법 제467조의규정에 따라 통지 또는 승락으로서 제3 채무자 또는 제3자에 대한 대항 요건을 구비한 것으로 함은 \n        민법 제363조제364조의 규정하는 바이므로 본건과 같은 지명 채권에 대한 질권이 소멸되었을 시에는 질권채무자는 질권자에게 대하여 증서의 반환을 받고 질권 채무자가 대항 요건을 구비할려며는 질권자가 제3채무자에게 질권의 소멸의 의사 표시를 하면 족하다 할 것임에도 불구하고 원심은 피고가 채무자인 조흥은행 인천지점에 대한 통지 또는 동 은행지점의 승락여부에 관하여 하등 심리함이 없이 말소 절차의 내용이 여하한 성질의 것인지 구체적으로 확정하지 아니하고 만연히 원고의 청구를 인용하였음은 지명 채권에 대한 질권의 성질을 오해한 위법이 있다\n      <br/><br/>대법관 김두일(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86460",
        "사건명": "약속어음금",
        "사건번호": "4291민상870",
        "선고일자": "19591022",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "약속어음의 배서란에 부동문자로 인쇄된 지불거절 증서작성 의무 면제의 문언과 그 성립을 다투는 경우의 입증<br/>",
        "판결요지": "약속어음이 이면란에 지불거절증서작성면제의 기재가 부동문자로 인쇄되어 있을지라도 그 기재는 다만 예문에 불과한 것이고 그 란의 이서가 성립에 다툼이 없는 이상 반증이 없는 한 위 작성의무면제의 기재도 진정히 성립된 것으로 봄이 타당하다.<br/>",
        "참조조문": "수형법 제46조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이순경<br/>【피고, 상고인】   백경범 외 1인<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 9. 24. 선고 58민공819 판결<br/>【이    유】  약속어음의 이서란에 지불거절 증서작성 의무면제의 기재가 부동문자로 인쇄되여 있을지라도 그 기재는 단지 예문에 불과한 것이 아니고 그 난의 이서가 성립에 다툼이 없는 이상 반증이 없는 한 전 작성의무 면제의 기재도 진정으로 성립한 것으로서 거절증서 작성의무를 면제하였다고 봄이 타당하므로 원심이 소론과 같이 판시하여 지불거절 증서작성 의무를 면제하였다고 인정한 것은 정당하며 논지는 원심이 적법히한 증거자료의 취사해석과 사실인정을 비난함에 불과하므로 채용할 수 없다<br/><br/>대법관 변옥주(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86461",
        "사건명": "소유권이전등기말소,가옥명도",
        "사건번호": "4291민상898",
        "선고일자": "19591022",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가옥의 수리사실을 인정하면서 그 수리비액을 부당하게도 인정하지 아니한 실례<br/>",
        "판결요지": "본건 가옥에 대하여 수리한 사실이 있음을 인정한 이상 그 소요비용액을 명확히 하여야 할 것이며 만일 당사자의 이 점에 대한 입증이 불충분하거나 또는 입증이 없을 때에는 그 당사자에게 입증을 촉구하거나 그렇지 않으면 직권에 의한 증거조사를 하는 등 적당한 방법으로써 그 소요비용액을 규명하여야 할 것이며 그러한 방법으로서도 그 액을 확정할 수 없을 때에는 그 이유를 설시하여 판단하여야 할 것인 바 이러한 증거조사 또는 입증촉구의 의무를 태만히 하고 만연히 수리비용액을 확정할 증거가 없다 하여 유치권행사의 주장을 배척하였음은 위법이라 아니할 수 없다.<br/>",
        "참조조문": "민법 제295조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박주희<br/>【피고, 상고인】   박이원<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 9. 18. 선고 57민공141 판결<br/>【이    유】  원판결은 그 이유에 있어서 피고가 본건 가옥을 수리한 사실을 증거에 의하여 인정하면서 그 수리비용액만은 이를 인정할 증거가 없다고 하여 피고의 유치권 주장을 배척하였다. 그러나 원심이 본건 가옥에 대하여 수리한 사실이 있음을 인정한 이상 기 소유비용액을 명확히 하여야 할 것이며 만일 당사자의 이 점에 대한 입증이 불충분하거나 또는 입증이 없을 때에는 그 당사자에게 입증을 촉구하거나 그렇지 않으면 직권에 의한 증거조사를 하는 등 적의한 방법으로서 그 소요비용액을 구명하여야 할 것이며 그러한 방법으로서도 기 액을 확정할 수 없을 때에는 그 이유를 설시하여 판단하여야 할 것이다. 연이 원심은 이러한 증거조사 또는 입증촉구의 의무를 해태하고 만연히 피고 주장의 수리비용액을 인정할 증거가 없다 하여 그 유치권 행사의 주장을 배척하였음은 위법이라고 아니할 수 없다<br/><br/>대법관 김두일(재판장) 사광욱 라항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86466",
        "사건명": "상품대금",
        "사건번호": "4292민상513",
        "선고일자": "19591029",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "유일한 증거를 부당하게도 조사하지 아니한 실례<br/>",
        "판결요지": "요증사실에 대한 유일한 증거는 부정기간의 장애가 없는 한 법원은 이를 조사할 의무가 있다<br/>",
        "참조조문": "민사소송법 제259조, \n \n        제260조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   대전수산청과시장 주식회사<br/>【피고, 상고인】   임윤수 외 3인<br/>【원심판결】 \n제1심 대전지방, 제2심 \n        \n서울고등 1959. 5. 13. 선고 58민공1295 판결<br/>【이    유】  요즘 사실에 대한 유일한 증거방법에 관하여서는 부정기간의 장애가 없는 한 이를 조사할 의무가 있는 것인 바 기록에 의하면 원심은 피고가 원판시 항변을 입증하기 위하여 신청한 증인 김동수를 채택하고 동인이 증거 조사기일에 출도하지 아니하였다 하여 곧 부정기간의 장애가 있다고 볼 수 없음에도 불구하고 그 증거 결정을 취소하고 이를 조사하지 아니한 소식을 간취할 수 있는 바 차는 유일한 증거방법을 조사하지 아니한 채증법칙 위배와 심리 미진의 위법이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86465",
        "사건명": "가옥명도",
        "사건번호": "4292민상292",
        "선고일자": "19591029",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "채권담보를 위한 매매와 소유권 이전<br/>",
        "판결요지": "채권담보를 위한 부동산에 관한 환매약관부매매계약이 소위 강한 의미의 양도담보계약인 경우에는 채권자는 채무자에 대하여 소유권에 터잡아 그 부동산의 인도나 명도를 청구할 수는 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   장묘숙<br/>【피고, 상고인】   정이섭<br/>【원심판결】 \n제1심 광주지방, 제2심 \n        \n광주고등 1959. 3. 5. 선고 58민공575 판결<br/>【이    유】  성립에 이론이 없는 갑 제1, 2호증 을 제1,2,3호증의 각 기재와 당사자 변론의 전 취지(특히 원심 1949년 2월 19일 구두변론 기일에서 한 원고 대리인의 변론의 취지)를 종합하면 피고는 원고로 부터 1947년 11월 1일 금 150만환을 차용함에 있어 본건 가옥의 등기 명의자인 소외 박유해 명의로 본건 가옥을 원고에게 담보로 제공하고 원고 명의로 소유권 이전 가등기 및 본등기에 필요한 서류 일체를 구비 제공하고 1948년 1월 말일까지 매려할 수 있는 특약을 하는 동시에 동 매려 기한까지 임대료 월 13만5천환(매매대금에 대한 월9분에 상당)으로 임차하는 형식을 취한 바 피고는 1948년 2월 27일까지 도합 55만 3천 5백환을 임차료등 명목으로 원고에게 지불한 사실을 인정할 수 있으므로 본건 가옥에 대한 매매계약은 단순히 피고가 원고로부터 차용한 금 150만환에 대한 담보의 의미에 불과하고 당사자간에 내부에 있어서 소유권을 완전히 이전한다는 취지로는 볼 수 없으므로 원고로서는 피고에게 대하여 대부금의 원리금을 소구하거나 불연이면 본건 가옥을 타에 매각하고 그 매각대금 중에서 원리금을 충당하고 잔여가 있으면 피고에게 지불하고 부족하면 그 부족금을 청구함은 모르거니와 피고에게 대하여 가옥의 명도를 청구할 수 없다고 할 것이다. 원심은 우 사실 관계를 구명하지 아니하고 단지 본건 가옥에 대한 등기 명의가 원고 명의로 있는 것만으로서 피고에게 대하여 불법 점거를 이유로 본건 가옥명도를 명하였음은 심리 부진이 아니면 매도담보에 관한 법리를 오해한 위법이 있다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86467",
        "사건명": "경락허가결정",
        "사건번호": "4292민상201",
        "선고일자": "19591029",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "경락 허가결정에 게기할 사항을 유탈한 경우와 해 결정의 효력<br/>",
        "판결요지": "경락허가결정에는 경매한 부동산 경락인 및 경락을 허가한 경매가격을 게재함을 요하고 이것 중의 어느 하나라도 게재하지 아니한 경락허가결정은 위법한 것이라고 할 것이다.<br/>",
        "참조조문": "민사소송법 제679조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   김종환<br/>【원심판결】 \n대구고등법원 1958. 1. 25. 선고 58민공482 판결<br/>【이    유】  직권으로 안컨대\n         민사소송법 제679조에 의하면 경락을 허가하는 결정에는 경매를 한 부동산 경락인 및 경락을 허한 경매매액을 게재함을 요하고 따라서 이것 중의 어느 하나라도 게재하지 아니한 경락 허가결정을 위법한 것이라고 할 것인 바 본건에 있어서 집행법원인 광주지방법원이 1949년 6월 22일에 한 경락 허가결정에 의하면 경락인의 성명이 게재되어 있지 아니함이 분명하여 이는 전시 법조를 위배한 위법이 있어서 원심은 의당 차를 취소하여야 할 것임에도 불구하고 이를 간과하고 만연히 항고를 기각하는 결정을 한 것은 부당하다\n      <br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86463",
        "사건명": "소유권이전등기말소등기",
        "사건번호": "4291민상709",
        "선고일자": "19591029",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "매도인이 소유아닌 부동산을 매도한 뒤에 그 부동산을 취득한 경우와 소유권 이전<br/>",
        "판결요지": "무권이자가 부동산을 매도한 후 이를 상속받은 경우에는 매수인에게 등기명의인이 아니더라도 법원은 매도인에 대하여 소유권이전등기의 이행을 명할 수 있다.<br/>",
        "참조조문": "민법 제560조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   오성환<br/>【피고, 상고인】   김기준<br/>【원심판결】 \n제1심 홍성지원, 제2심 \n        \n서울고등 1958. 8. 26. 선고 58민공211 판결<br/>【이    유】  무권리자 갑이 어느 부동산을 타인 을에게 매도한 후 갑이 해 부동산의 소유권을 상속으로 인하여 취득한 경우에 있어서는 갑은 해 부동산 소유권을 을에게 이전할 의무가 있는 것인바 원판결 이유에 의하면 원심은 소외 임장희와 피고와 간에 체결된 본건 부동산의 매매계약은 그 소유주를 원고로 하고 임장희는 원고의 대리인으로서 행한 것이 아니라 임장희가 오정근의 재산관리인의 자격으로서 본건 매매계약을 체결한 것인 바 당시는 호적 및 등기법상 원고가 호주 상속인으로 있었으므로(그 후에 취소되었으나) 임장희로서는 기히 사망한 것으로된 오정근(원고의 부)의 재산관리인으로서의 자격은 자연 상실되었을 뿐만 아니라 재산관리인으로서 그 관리의 범위를 초과하여 해 재산을 매각처분하는 데는 재판소로 부터 기 지의 초과행위 허가 결정을 득하여야 함에도 불구하고 여사한 허가 결정을 득하였다는 점에대한 주장과 입증이 없는 본소에 있어서는 결국 피고가 무권리자인 소외 임장희로부터 본건 부동산을 매수한 것이 되고 동 매매를 원인으로 하여 원고로 부터 피고 명의로의 본건 부동산 소유권 이전등기는 원인 무효에 귀하므로 그 말소를 면치 못할 것이라고 판정하여 피고 패소의 판결을 하였으나 본건 부동산은 원래 소외 오명순의 소유에 속하고 동인의 사망으로 인하여 소외 오정근이가 호주 상속으로 승계 취득한 것은 원심에서 확정된 사실이고 을 제10호증(호적초본)에 의하면 오정근은 1956년 3월 5일 실종선고에 의하여 1955년 2월 8일 사망한 것으로 간주되고 기 장남인 원고는 미성년자이므로 그 친권자 모 박순덕이가 차를 신고하고 원고가 기 호주 상속을 하므로 인하여 본건 부동산에 대한 소유권을 취득한 사실을인정할 수 있고 당사자간 성립에 다툼이 없는 을 제4호증(화해계약서) 동 제5호증(관리재산 매각처분 동의서) 동 제6호증(친족회원 동의서)를 종합하면 1953년 7월 17일 당시 부재자로 있던 소외 오정근 소유의 본건 부동산에 관하여 오정근의 재산관리인 임장희가 무권리자인 원고의 친권자 모 박순덕과 간에 본건 부동산을 매각함을 합의하고 임장희가 차를 타에 매각처분함을 원고 친권자 모 박순덕이가 동의하고 동년 8월 13일에 원고의 친족회원 오경순 오영돈 박찬규가 차를 동의한 사실을 인정할 수 있고 원심 증인 임장희의 증언에 의하여 그 성립을 인정할 수 있는 을 제7호증(매매계약서)에 의하면 임장희는 1953년 8월 13일 본건 부동산을 피고에게 매도한 사실을 인정할 수 있으므로 임장희가 오정근의 재산관리인으로서 권근유월의 매매처분을 하고 원고가 무권리자로서 임장희의 매도행위를 동의하였다 하여도 그 후 전설시와 여히 원고가 본건 부동산에 관하여 상속으로 인하여 그 소유권을 취득한 이상 모두설시의 매도계약의 효력에 관한 법리에 의거하여 원고는 피고에게 대하여 본건 부동산의 소유권을 이전할 의무가 있고 따라서 본건 부동산 소유권 이전등기는 원인 무효로 인한 것이 아님이 자명한 바로서 원심이 이상 제점에 유의하여 상세히 증거를 검토 참작하였더라면 원판결과 같은 결론은 나오지 아니하였을 것임에도 불구하고 차거에 나오지 아니한 원심의 조치는 증거에 대한 판단을 그릇하고 나아가서 사실 인정에 오류를 재래한 위법이 있다<br/><br/>대법관 고재호(재판장) 배정현 사광욱 나항윤 방준경"
    },
    {
        "판례정보일련번호": "86464",
        "사건명": "경작권방해배제농지인도",
        "사건번호": "4292민상165",
        "선고일자": "19591029",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "3정보를 초과하는 농지의 매매경매의 효력<br/>",
        "판결요지": "3정보를 초과한 일반농지의 취득은 절대무효로서 그 소유권을 취득할 수 없다.<br/>",
        "참조조문": "농지개혁법 제6조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   홍중근 외 3인<br/>【피고, 상고인】   고점동 (1명 덕문)<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1959. 1. 21. 선고 58민공1083, 1084 판결<br/>【이    유】농지개혁법 제6조에 의하면 원칙적으로 일반 전, 답은 3정보에 한하여 소유경작할 수 있을뿐이므로 동 판한을 초과한 일반농지 매매는 당사자간의 계약에 의하거나 또는 강제경매 혹은 임의경매에 의하여 경락인이 되어 동법 소정 소재지 관서의 증명이 있다 하더라도 절대 무효로서 매주나 경락인은 해 목적물인 일반농지에 대한 소유권을 취득할 수 없다고 해석함이 타당할 것이다. 본건에 있어서 성립에 이론이 없는 을 제4호증의 12에 의하면 본건 계쟁전, 답 6필은 소외 이은선이가 1956년 12월 10일 경락 허가결정에 의하여 피고로부터 본건 계쟁 전, 답 6필을 포함한 도합 14필지의 전, 답을 취득한 것으로서 총평수가 10,016평이므로 모두 설시와 같이 소외 이은선은 원칙적으로는 소유권을 취득할 수 없다 할 것이다. 다만 본건 계쟁 6필지의 전, 답은 농경지임이 일건 기록상 분명하다. 이여 8필지의 전, 답중 등기부상 지목은 전, 답이라 할지라도 실제 농지로 사용하지 않는 부분이 있어서 그 부분을 제외한 전답의 평수가 3정보 미만일 경우에는 농지개혁법의 제한을 받지 않는 것이므로 원심은 응당 개개 필지에 대하여 실제 농지로 사용 여부를 심리하여 원고등에 매도한 소외 이은선이가 본건 계쟁 전, 답을 적법히 취득하였는가를 판단하여야 함에도 불구하고 소외 이은선이가 본건 전, 답을 포함한 총 10,016평에 대한 경락 허가결정으로 인하여 적법이 소유권을 취득하였다고 판단하였음은 심리 부진이 아니면 농지개혁법을 오해한 위법이 있다\n      <br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "161871",
        "사건명": "대여 레루 반환",
        "사건번호": "4292민상306",
        "선고일자": "19591105",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "특정물 인도채무의 이행불능과 손해배상액의 산정<br/>",
        "판결요지": "특정물인도채무가 채무자의 책임에 돌릴 수 있는 사유로 인하여 목적물이 상실되어 이행불능이 되었을 경우에 그 이행에 대신할 진보배상을 청구함에 있어서는 그 이행의 불능으로 된 때에 있어서의 그 목적물의 시가를 기준으로 하여 그 배당액을 산정할 것이다.<br/>",
        "참조조문": "민법 제415조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   울산수리조합<br/>【피고, 상고인】   이덕걸<br/>【원심판결】 \n제1심 부산지방, 제2심 \n        \n        \n        \n대구고법 1959. 3. 13. 선고 58민공63 판결<br/>【이    유】  특정물 인도채무가 채무자의 책임에 돌릴 수 있는 사유로 인하여 목적물이 멸실되어 이행불능이 되었을 경우에 기 이행에 대신할 진보배상을 청구함에 있어서는 기 이행이 불능으로 된 때에 있어서의 해 목적물의 시가를 기준으로 하여 기 배상액을 산정할 것이고 기후 청구 당시의 가격을 기준으로 한 것이 아니라 할 것인 바 원판결 이유에 의하면 원심은 본건 레루가 원심 구두변론 종결전인 수년전에 멸실된 것을 인정하면서 피고는 본건 레루 126본의 반환 의무에 있어서 현품 인도 이행이 불능인 이상 차에 대한 손해를 배상할 의무가 있다고 한 후 기 액에 대하여는 안컨대 제1심 증인 윤복이의 증언에 의하면 우 물품의 현 시가는 본당 금 1,700환 상당임을 인정할 수 있고 반환치 못한 전현 레루 126본에 대한 손해금 합계금 214,200환임이 산수상 명백하므로 우 금원을 반환하여야 할 것이라고 판시하였으나 차는 특정물에 관한 인도 채무가 목적물의 멸실로 인하여 이행 불능이 되었을 경우에 있어서 그 전보 배상액을 산정함에는 이행불능이 된 때를 기준으로 하여 그 당시의 목적물에 대한 시가를 기준으로 하여야 하는 법리를 무시한 위업이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86469",
        "사건명": "농지경작방해배제",
        "사건번호": "4292민상194",
        "선고일자": "19591105",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "자경농지의 매매<br/>",
        "판결요지": "본조 제2항의 소재지관서의 증명의 매도인이 사실상의 매도인과 부동하다 할지라도 사실상 자경자와 자경을 목적으로 하는 자간의 매매라면 그 효력발생에 영향이 없다.<br/>",
        "참조조문": "농지개혁법 제19조 2항, \n        농지개혁법시행규칙 제51조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김만업<br/>【피고, 피상고인】   한진헌<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1958. 12. 19. 선고 58민공475 판결<br/>【이    유】농지개혁법 제19조 제2항의 소정농지 매매에 있어서의 소재지 관서의 증명은 매매의 목적지가 자작 농지이거나 분배농지로서 이미 상환을 완료한 것이 사실이고 특히 매수자가 자작을 목적으로 하는 농가인 동시에 그 농지가 3정보 미만인 사실을 당해 관서의 증명으로서 인정할 수 있으면 족하고 매도인의 명의가 농지소표의 기재와 자경신고자와의 차이가 있는 관계상 증명의 매주가 사실상 매주와 부동하다 할지라도 사실상 자경지와 자경을 목적으로 하는자간의 매매라면 그 효력 발생에 영향이 없다 할 것이다. 일건 기록과 원판결이 인용한 제1심 판결에 의하면 본건 농지는 원래 소외 망 한동찬의 소유로서 동인의 농지개혁법 시행전에 기 차남인 소외 한정헌에게 분재 증여하고 동인이 차를 자경하여 오던 중 동법이 시행되어 본건 농지를 동인의 자경지로 신고하므로서 농지소표상 동인의 자경지로 확정되었던 것인 바 1957년 6월 4일에 차를 원고에게 매도하고 기 소유권 이전등기절차를 이행코저 하였으나우 농지 소유자명의가 소외 한동찬 명의로 되어 있고 미등기이므로 편의상 동인의 상속인 소외 한정기 명의로 상속에 인한 소유권 보존 등기를 경료하고 전 농지 소표를 한정기 명의로 정정한 다음 농지증명을 득하여 원고 명의로 소유권 이전등기를 경료한 것이라는 원고 주장에 대하여 원심은 농지개혁법 실시 후의 농지의 매매에는 \n        동법 제19조 제2항 및 \n        동법 시행규칙 제51조(동 판결이 \n        동법시행령 제51조로 기재한 것은 오기로 인정함)의 규정에 따라 소할관서의 증명을 얻지 않으면 매매의 효력이 발생하지 않는 바 원고와 소외 한정헌간의 본건 농지 매매에 있어서 원고 거시의 전 증거를 가지고도 전 농지개혁법 및 동 시행규칙의 규정에 따른 증명을 얻었다고는 할 수 없고 달리 이를 긍인할만한 증거가 없다고 하여 원고 패소의 판결을 한 것이 분명한 바 차는 원고의 주장사실에 대한 판단을 유탈하고 농지매매의 효력발생에 관한 모두설시의 법리를 오해한 위법이 있다\n      <br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86468",
        "사건명": "손해배상",
        "사건번호": "4292민상771",
        "선고일자": "19591105",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "처와의 간통을 이유로 하는 위자료액과 참작사유<br/>",
        "판결요지": "남편이 자기의 처와 간통한 자를 상대로 제기한 위자료를 정함에 있어서는 피고의 불법행위의 정도, 당사자의 사회적 지위 및 재산정도등 뿐만 아니라 원고가 다른 여자와 내연의 관계를 맺은 여부, 피고가 간통죄로 형벌을 받은 여부 등도 참작하여야 한다.<br/>",
        "참조조문": "민법 제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   안종술<br/>【피고, 상고인】   이항연<br/>【원심판결】 \n제1심 목포지원, 제2심 \n        \n광주고등 1959. 7. 27. 선고 57민공326 판결<br/>【이    유】  부가 처와 간통한 자에 대하여 그 정신상 고통으로 인한 위자료를 청구한 경우에 그 액수를 정함에 있어서는 그 불법행위의 정도 원피고의 사회적 지위 재산등만을 참작함에 그칠 것이 아니라 부가 타 여자와 내연 관계를 맺었다는 사실 처와 간통한 자가 그 범죄로 인하여 상당한 기간 실형을 받고 그 형 기간 복역한 사실도 이를 참작하여야 할 것이다. 원판결 이유에 의하면 원심은 원고가 원판시 간통으로 인하여 정신상 심대한 고통을 받을 것은 인정상 당연한 것이므로 피고는 그 불법행위에 인한 원고의 정신상의 고통을 위자하기 위하여 충분한 손해금을 지급할 의무가 있다 하고 원피고의 사회적 지위 재산정도 급 본건 불법행위의 중대성 등에 비추워 본건 위자료는 금 100만환으로서 원고의 정신상 고통을 위자함에 상당하다고 판시하였음이 분명한 바 피고는 원심에서 원고는 소외 김내심과 내연 관계를 가지고 있었다고 주장하였음이 기록상 분명하고 또 원심이 특히 배척하지 아니한 증인 서건섭의 증언에 의하면 원고는 소외 박복초를 처로서 맞이하여 동거하면서 소외 김내심이라 하는 과부와 내연관계를 맺어 가지고 온 사실을 인정할 수 있고 또 피고가 소외 박복초와 간통한 죄로 광주지방법원 목포지원에서 징역 8월의 처형을 받고 그 형의 집행을 완료한 점은 기록에 징하여 이를 간취할 수 있으므로 원심은 차 양 사실도 전시 위자료액 결정에 있어서 참작하여야 할 것임에도 불구하고 차거에 나오지 아니한 것은 위법이다<br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86470",
        "사건명": "가옥명도",
        "사건번호": "4292민상158",
        "선고일자": "19591105",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "진실에 부합하지 아니하고 또 착오에 인한 재판상 자유의 취소<br/>",
        "판결요지": "재판상 자백이 진실에 부합되지 아니함이 증명되면 이를 착오에 인한 자백이라고 추인할 것이다.<br/>",
        "참조조문": "민사소송법 제257조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김순교<br/>【피고, 상고인】   차우철<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 12. 10. 선고 58민공884 판결<br/>【이    유】  재판상 자백이 진실에 부합되지 아니함이 증명되면 이를 착오에 인한 자백이라고 추인할 것이며 따라서 당사자는 동 자백을 유효하게 취소할 수 있다고 할 것이다. 이를 본건에 관하여 고찰하건데 피고 소송대리인은 제1심 1958년 3월 20일 구두 변론기일에 피고가 본건 가옥을 점유하고 있는 사실을 시인하였으나 동년 5월 8일 구두 변론기일에 이르러 동 자백을취소하였음이 기록상 명백한 바 성립에 다툼이 없는 을 제2, 3호증의 각 기재내용 및 증인 박노혁의 증언에 의하면 피고가 본건 가옥에 거주하고 있지 아니함을 긍인하기에 충분하므로 우 자백은 진실에 부합하지 않고 또 착오에 인한 것으로 추인할 것이며 피고 소송대리인은 유효하게 이를 취소할 수 있다고 할 것이나 연이 원심 판결은 우 자백 취소의 유효여부에 대하여 하등의 심리판단을 하지 않고 다만 그 이유설시에 있어서 피고는 현재 본건 가옥에 거주하지 않고 피고의 모가 세대주로서 거주중이라고 항변하나 제1심 증인 김경문 동 박노혁의 각 증언 및 을 제2, 3호증의 기재내용에 의하여 우 사실을 인정할 수 있으나 피고가 본건 가옥에서 거주중인 사실은 피고가 제1심에서 자백한 사실 및 당사자의 변론취지를 종합하면 본건 가옥은 제1심판결 인도 후 기이 집행을 완료한 사실을 인정할 수 있으므로 우 항변과 입증자료는 모다 조신할 가치가 없다고 설시하여 피고의 항변을 배척하였다 전 판시는 전단에 있어서는 증거에 의하여 피고가 본건 가옥에 거주하고 있지 아니함을 인정하고 후단에 있어서는 그와 상반하여 피고가 본건 가옥에 거주하고 있음을 인정한다는 취지로 해석되어 이유설시가 전후 모순되는 바 있으나 판문 전체의 취지로 보아 결국 피고가 제1심에서 자백한 사실 및 당사자의 변론취지를 종합하여 을 제2,3호증의 각 기재내용 및 증인 이경문 동 박노혁의 각 증언을 배척한 취지로 이해할 수 있다. 그러나 원래 을 제2, 3호증은 동장이 직무상 지득한 사항에 관하여 동장 명의로서 작성한 증명서로서 기 진정성립이 당사자간에 다툼이없으므로 기 기재사항이 진실에 반하여 조신할 수 없다는 반대 증거가 없는 한 기 기재사항은 일응 진실에 부합하는 것이라고 보아야 할 것인 바 당사자의 취소한 자백 사실 및 본건에 있어서의 변론취지만으로서는 을 제2, 3호증 기재가 조신할 수 없다는 반대 증거가 될 수 없고 또 제1심 판결 이후 가집행에 의하여 피고가 본건 가옥에서 퇴거하였다가 다시 침입거주중이라는 원고 주장은 이를 증명할 자료가 없을 뿐 아니라 일건 기록에 의하면 원고에게 제1심판결 가집행의 집행문이 부여된 것은 1958년 7월 18일인바 을 제2호증에 의하면 기 이전인 단기 4291년 6월 21일 현재 피고가 본건 가옥에 거주하고 있지 아니함이 명백하므로 전기 원고의 주장은 도저히 이를 인용할 수 없는 것이다. 그렇다면 원판결은 결국 재판상 자백의 취소에 대한 법리를 오해하고 나아가 채증을 그릇한 위법이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86472",
        "사건명": "토지인도,손해배상청구,본소및부당이득반환청구반소",
        "사건번호": "4292민상10",
        "선고일자": "19591105",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "타인의 자경농지를 분배한 효력<br/>",
        "판결요지": "가. 농지분배에 있어서 지주의 3정보 이내의 자경지를 정부가 자경하지 않는 농지로 오인하여 이를 분배한 경우라고 하더라도 그 분배농지가 본법시행령 제32조의 절차에 의하여 확정된 것이라고 하면 동 분배를 법률상 당연무효라고 할수 없는 것이다.<br/>나. 매매계약이 해제됨으로써 그 소유권이 복귀되는 경우의 농지이동에 관하여는 본조 제2항, 본법시행규칙 제51조 소정의 농지 소재지관서의 증명이 필요하지 않으나 계약해제에 인한 소유권복귀 당시에 있어서 매도인이 농가가 아니거나 또는 그 토지가 매도인에게 복귀됨으로써 매도인의 소유농지가 3정보를 초과하는 경우에는 국가가 그 농지의 소유권을 취득한다.<br/>",
        "참조조문": "농지개혁법 제6조, \n        농지개혁법 제19조 2항, \n        농지개혁법 제22조, \n        농지개혁법 제23조, \n        농지개혁법 제24조, \n        농지개혁법시행령 제32조, \n        농지개혁법시행규칙 제31조<br/>",
        "참조판례": null,
        "판례내용": "【원고(반소피고)겸, 피상고인】   김민수 외 5인<br/>【피고(반소원고)겸, 상고인】   김기남<br/>【원심판결】 \n제1심 정읍지원, 제2심 \n        \n광주고등 1958. 10. 15. 선고 57민공348 판결<br/>【이    유】  원판결은 그 이유에 있어서 본건 토지는 피고가 원고등으로부터 양수하여 자경하는 농지이므로 설사 피고가 농지개혁법에 의하여 이를 분배받았다 하더라도 동 분배는 당연 무효이므로 그 분배 사실의 유무를 판단할 필요가 없다고 설시하여 피고의 항변을 배척하였다. 그러나 농지분배에 있어서 지주의 3정보이내의 자경지를 정부가 자경하지 않는 농지로 오인하여 이를 분배한 경우라고 하더라도 그 분배농지가 \n        농지개혁법 시행령 제32조의 절차에 의하여 확정된 것이라고 하면 동 분배를 법률상 당연 무효라고 할 수 없는 것이고 다만 동 분배에 관하여 이의를 가진 이해 관계자는 \n        농지개혁법 제22조 내지 \n        제24조에 의하여 관계농지위원회에 순차 재사신청 또는 항고를 하거나 관할법원에 제소하므로서 기 시정을 구할 수 있을 뿐이고 그 이의 기간을 도과하면 분배가 확정되므로 인하여 이에 불복을 주장할 수 없다고 할 것이다 연이 원심은 농지개혁법을 그릇 해석하여 지주의 자경농지를 비자경 농지로 오인하여 이를 분배하였을 경우에는 동 농지분배가 당연 무효라고 하여 본건에 있어서 과연 피고 주장과 여히 본건 토지가 피고에게 적법한 절차에 의하여 분배된 사실이 있었는지 그 여부에 관하여 하등의 심리 판단을 가함이 없이 만연히 피고의 항변을 배척하였음은 법령을 오해함에 기인한 심리미진이라고 아니할 수 없다 그리고 설사 본건 농지가 피고에게 분배된 사실이 없고 원고주장과 여히 피고의 위약으로 인하여 원피고간의 매매계약이 적법하게 해제되므로서 원고등에게 기 소유권이 복귀될 것 이라고 가정하더라도 여사한 경우의 농지 이동에 관하여 \n        농지개혁법 제19조 제2항동법시행규칙 제51조 소정의 농지소재지 관서의 증명은 필요하지 않다고 하겠으나 다만 계약해제에 인한 소유권 복귀당시에 있어서 원고등이 농가가 아니거나 또는 본건토지가 원고등에게 복귀되므로서 원고등의 소유 원지가 3정보를 초과하는 경우에는 본건 농지의 소유권은 원고등에게 복귀되지 아니하고 국가가 농지개혁법에 의하여 기 소유권을 취득한다고 할 것이므로 원심은 본건에 있어서 의당 우 해약당시에 있어서 원고등이 농가인 여부 및 본건 토지의 소유권이 원고등에게 복귀되더라도 원고등의 소유농지가 3정보를 초과하지 아니한다는 점에 관하여 심리판단하여야 함에도 불구하고 이에 대한 하등의 심리판단이 없이 만연히 원 피고간의 매매계약 해제에 인하여 본건 토지의 소유권이 원고에게 복귀하였다고 판시하였음은 농지개혁법을 오해함에 기인한 심리미진이 아니면 이유불비의 판결이라고 아니할 수 없다\n      <br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86661",
        "사건명": "손해배상",
        "사건번호": "4291민상771",
        "선고일자": "19591105",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "처와의 간통을 이유로 하는 위자료액과 참작사유<br/>",
        "판결요지": "남편이 자기의 처와 간통한 자를 상대로 제기한 위자료를 정함에 있어서는 피고의 불법행위의 정도, 당사자의 사회적 지위 및 재산정도등 뿐만 아니라 원고가 다른 여자와 내연의 관계를 맺은 여부, 피고가 간통죄로 형벌을 받은 여부 등도 참작하여야 한다.<br/>",
        "참조조문": "민법 제709조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 <br/>【피고, 상고인】 <br/>【원심판결】 제1심 목포지원, 제2심 \n        광주고등 1959. 7. 27. 선고 57민공326 판결<br/>【이    유】부가 처와 간통한 자에 대하여 그 정신상 고통으로 인한 위자료를 청구한 경우에 그 액수를 정함에 있어서는 그 불법행위의 정도 원피고의 사회적 지위 재산등만을 참작함에 그칠 것이 아니라 부가 타 여자와 내연 관계를 맺었다는 사실 처와 간통한 자가 그 범죄로 인하여 상당한 기간 실형을 받고 그 형 기간 복역한 사실도 이를 참작하여야 할 것이다. 원판결 이유에 의하면 원심은 원고가 원판시 간통으로 인하여 정신상 심대한 고통을 받을 것은 인정상 당연한 것이므로 피고는 그 불법행위에 인한 원고의 정신상의 고통을 위자하기 위하여 충분한 손해금을 지급할 의무가 있다 하고 원피고의 사회적 지위 재산정도 급 본건 불법행위의 중대성 등에 비추워 본건 위자료는 금 100만환으로서 원고의 정신상 고통을 위자함에 상당하다고 판시하였음이 분명한 바 피고는 원심에서 원고는 소외 \n        1과 내연 관계를 가지고 있었다고 주장하였음이 기록상 분명하고 또 원심이 특히 배척하지 아니한 증인 \n        소외 2의 증언에 의하면 원고는 소외 \n        3을 처로서 맞이하여 동거하면서 소외 \n        1이라 하는 과부와 내연관계를 맺어 가지고 온 사실을 인정할 수 있고 또 피고가 소외 \n        3과 간통한 죄로 광주지방법원 목포지원에서 징역 8월의 처형을 받고 그 형의 집행을 완료한 점은 기록에 징하여 이를 간취할 수 있으므로 원심은 차 양 사실도 전시 위자료액 결정에 있어서 참작하여야 할 것임에도 불구하고 차거에 나오지 아니한 것은 위법이다\n      <br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86473",
        "사건명": "소주대금잔액",
        "사건번호": "4292민상131",
        "선고일자": "19591112",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "증언배척이 채증법칙에 위배된 사례<br/>",
        "판결요지": "19세의 기혼여성이라고 하면 능히 주류소매상을 경영할만한 지능이 있다고 할 것임에도 단순히 19세의 미성년 여성이라는 점만 가지고 동인이 주류소매상을 경영한다는 사실에 부합되는 증인의 증언을 배척하였음은 채증법칙에 위배한 위법이 있다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   영광산업주식회사<br/>【피고, 피상고인】   이금례 친권자 모 황양임<br/>【원심판결】 \n제1심 목포지원, 제2심 \n        \n광주고등 1958. 3. 12. 선고 58민공520 판결<br/>【이    유】  원판결은 제1심 증인 박종배 동 박득용 동 박병용의 각 증언은 피고가 19세의 미성년 여인이라는 점에 비추어 이를 조신할 수 없다 하여 원고 주장에 부합하는 전기 각 증인의 증언을 배척하고 원고의 청구를 기각하였다. 그러나 피고가 기혼여성임은 피고가 자인하는 바로소 19세의 기혼여성이라고 하면 능히 주류 소매상을 경영할만한 지능이 있다고 할 것이므로 단순히 피고가 19세의 미성년 여성이라는 점만 가지고는 전기 각 증인의 증언을 배척할 수 없는 것이다. 결국 원판결은 채증법칙에 위배한 위법이 있다<br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86475",
        "사건명": "동산인도등",
        "사건번호": "4292민상296",
        "선고일자": "19591112",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "강제집행에 대한 제3자 이의소송의 판결의 확정력<br/>",
        "판결요지": "강제집행의 목적물에 관하여 제3자가 소유권을 주장하여 집행이의의 소송을 제기한 경우에 있어서 언도하는 판결은 다만 제3자의 집행이의권존부를 확정하는 것이고 제3자의 소유권 존부를 확정하는 것은 아니다.<br/>",
        "참조조문": "민사소송법 제549조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   박예금<br/>【피고, 피상고인】   염홍연<br/>【원심판결】 \n제1심 광주지방, 제2심 \n        \n광주고등 1959. 2. 19. 선고 58민공272 판결<br/>【이    유】  강제집행의 목적물에 관하여 제3자가 소유권을 주장하여 집행이의의 소송을 제기한 경우에 있어서 언도하는 판결은 다만 제3자의 집행이의권 존부를 확정하는 것이고 제3자의 소유권 존부를 확정하는 것은 아니라고 할 것인 바 원판결 이유에 의하면 원심은 원판시 동산을 소외 박기홍이가 점유하고 있었다는 점 피고가 동 소외인을 상대로 한 소유권에 기한 동 동산인도청구 소송사건(\n        광주지방법원 1957년 민 제271호)에 있어서 피고의 승소판결이 확정되어 동년 9월 4일 기 집행력 있는 판결정본에 기한 강제집행에 의하여 동 동산이 동소외인으로부터 피고에게 인도되었다는 점은 당사자간 상쟁이 무한 바 원고는 동년 5월 9일 본건 동산을 동소외인으로부터 매수한 소외 왕규복으로부터 신탁을 받아 전시 박기홍에게 사용케 하였다고 주장하나 원고가 본건 동산에 관한 소유권을 취득한 것이 기 주장과 여히 전기 강제집행 종료 이전이고 또한 그 주장과 여히 피고아닌 소외 박기홍으로부터 이라면 원고는 우 강제집행이종료되기 이전에 제3자로서의 목적물에 관한 이의의 소를 제기하여 피고에 대하여 우 소유권을 주장할 수 있을지언정 동 강제집행이 종료된 이상 원고가 기 기초인 전시 확정판결에 관한 제3자인 여부를 막론하고 자를 주장할 수 없음은 법률상 명백하다고 하여 원고 패소의 판결을 한 것이 분명한 바 이는 강제집행에 대한 제3자 이의소송에 있어서의 판결의 성질에 관한 법리를 오해한 위법이 있다\n      <br/><br/>대법관 변옥주(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86476",
        "사건명": "계약금반환",
        "사건번호": "4292민상413",
        "선고일자": "19591112",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "쌍방계약의 양편 당사자가 이행기일을 도과한 경우와 그 뒤의 이행기일<br/>",
        "판결요지": "쌍방계약에 있어서 당사자 쌍방이 소정 이행기일을 각자 초과하였을 경우에 있어서는 그후 그 계약은 이행기일의 약정이 없는 것이 되고 당사자 중 일방이 자기의 채무이행을 제공하고 상대방에 대하여 그 채무의 이행을 최고함으로써 비로소 상대방은 이행지대에 빠지게 된다.<br/>",
        "참조조문": "민법 제533조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김봉남<br/>【피고, 상고인】   광주창고운수주식회사<br/>【원심판결】 \n제1심 광주지방, 제2심 \n        \n광주고등 1959. 4. 13. 선고 58민공436 판결<br/>【이    유】  쌍무계약에 있어서 당사자 쌍방이 소정 이행기일을 각자 도과하였을 경우에 있어서는 기후 해 계약은 이행기일의 약정이 없는 것이 되고 당사자 중 일방이 자기의 채무이행을 제공하고 상대방에 대하여 그 채무의 이행을 최고하므로서 비로소 상대방은 이행 지체에 빠지게 되는 것이므로 여사한 쌍무계약 관계에 있어서는 법원은 당사자에 대하여 이행 제공 및 그 최고를 하지 아니한 이유 및 그 해제권을 행사하지 아니할 이유 또는 손해배상 청구의 보류여부를 석명할 필요는 없는 것이다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86474",
        "사건명": "가옥명도",
        "사건번호": "4291민상880",
        "선고일자": "19591112",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부동산취득시효에 관한 주장과 석명권의 행사<br/>",
        "판결요지": "피고는 자기가 본건 부동산을 소유의 의사로써 평온·공연하게 점유하였으므로 취득시효의 완성에 의하여 그 소유권을 취득하였다고 주장하고 현재 본건 부동산을 피고가 점유하고 있는 점을 원고가 자인하는 바이므로 원심은 의당 피고가 본건 부동산을 점유한 시기 급 권원에 관하여 피고의 석명을 구하고 이에 대한 입증을 촉구하여야 한다.<br/>",
        "참조조문": "민법 제162조, \n        민사소송법 제127조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   임영학<br/>【피고, 상고인】   이계춘<br/>【원심판결】 \n제1심 정읍지원, 제2심 \n        \n광주고등 1958. 9. 24. 선고 57민공429 판결<br/>【이    유】  원판결 이유에 의하면 원심은 피고는 자기가 본건 부동산을 소유의 의사로써 평온 단 공연하게 점유하였으므로 취득시효의 완성에 의하여 그 소유권을 취득하였다고 주장하나 취득시효의 완성에 인한 타인의 물의 소유권을 취득함에는 10년 또는 20년간 그를 점유함을 요하는 바 본건에 있어서 피고가 그러한 기간에 걸쳐 본건 부동산을 점유하였다는 사실을 인정할 증좌가 없다고 판정하였으나 피고가 현재 본건 부동산을 점유하고 있는 점은 원고에 있어서 자인하는 바이므로 원심은 의당 피고가 본건 부동산을 점유한 시기 급 권원에 관하여 피고의 석명을 구하고 그것이\n         민법 제162조 제1항 소정의 20년간 점유로 인한 취득시효 완성을 주장하는 것인가 또는 \n        동조 제2항 소정의 10년간 점유로 인한 그것을 주장하는 것인가를 확정한 후 이에 대한 입증을 촉구하였어야 할 것이어늘 이를 행한 흔적이 기록상 보이지 아니하니 원심은 석명권 해태의 비난을 면할 수 없다\n      <br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86477",
        "사건명": "가옥명도",
        "사건번호": "4292민상50",
        "선고일자": "19591119",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산 매각처분의 취소와 그 효력<br/>",
        "판결요지": "귀속재산 매수잔대금납부 및 그 등기를 위임받은 사법서사가 잔대금을 횡령하고 관계서류와 인장을 위조하여 등기를 하였다 하여도 그 대금이 실질적으로 1965.3.31까지 납부되지 아니함으로써 즉시 또 당연히 그 계약은 해제되는 것이라 할 것이므로 그후 잔대금을 변제공탁하였다 하여 그 결론을 달리 할 수는 없는 것이다.<br/>",
        "참조조문": "귀속재산처리법 제22조, \n        귀속재산처리법 제35조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박필훈<br/>【피고, 상고인】   정이출<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 12. 10. 선고 58민공952 판결<br/>【이    유】  귀속재산의 매각처분 또는 그 취소는 일종의 행정처분이라 할 것이므로 그 취소가 적법한 이상 그 효과는 기왕에 소급하여 이미 귀속재산 매각처분에 기인한 부동산 소유권 이전등기가 있을지라도 그 원인된 매각처분이 취소되면 그 등기는 원인을 결여한 무효의 등기라고 할 것이다. 이를 본건에 관하여 고찰하건대 소외 윤덕형이 귀속재산인 본건 건물을 관재당국으로부터 불하를 수하여 기 대금을 완납하고 소유권 이전등기를 수한 후 원고가 동 소외인으로부터 매수하여 그 대금을 완불하고 그 소유권 이전등기를 수하였던 바 1958년 5월 14일에 이르러 귀속재산 소청 심의회에서 본건 건물 중 지하실 부분에 관하여 소외 윤덕형에 대한 매각처분을 취소하고 이를 피고에게 대임한다는 판정을 한 후 관재당국이 동년 9월 23일 동 부분을 피고에게 매각처분을 하였음이 기록상 명백하므로 만일 소청 심의회의 전기 판정이 있은 이후 관재당국이 그 판정에 의거하여 소외 윤덕형에 대한 본건 건물 매각처분중 지하실 부분을 적법하게 취소하였다고 하면 원고가 비록 소외 윤덕형으로부터 이미 본건 건물 전체를 매수하여 그 소유권 이전등기를 완료하였다고 하더라도 우 취소 행정처분에 의하여 원고는 지하실 부분에 대한 소유권을 상실한다고 아니할 수 없다. 연이 본건에 있어서 전기와 여한 소청 심의회의 판정 및 피고에게 대한 지하실 부분의 매각처분이 있었음에 비추워 관재당국이 전기 소청 심의회 판정에 의거하여 소외 윤덕형에게 대한 본건 건물중 지하실 부분 매각처분 취소의 행정처분이 있었을 것이라고 추측할 수 있음에 불구하고 원심은 여사한 취소 행정처분의 유무 및 그 적법 여부에 대하여 하등의 심리판단이 없이 다만 막연히 소청심의회의 판정이 무효이고 원고명의의 소유권 이전등기가 상존하므로 피고가 관재당국으로부터 본건 건물 중 지하실 부분의 불하를 수하였다 하더라도 원고에게 대항할 수 없다 하여 피고의 항변을 배척하였음은 결국 귀속재산처리법 및 행정처분의 법리를 오인함에 기인한 심리미진의 위법이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86478",
        "사건명": "가차압집행이의",
        "사건번호": "4292민상575",
        "선고일자": "19591119",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "제3자의 강제집행 이의소송의 제기시기<br/>",
        "판결요지": "강제집행의 목적물에 대하여 소유권이 있음을 전제로 하는 집행이의소송은 그 제기의 시기가 반드시 당해집행의 직후임을 요한다는 법리는 없다.<br/>",
        "참조조문": "민사소송법 제549조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박동준<br/>【피고, 상고인】   임가영<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1959. 5. 22. 선고 58민공1151 판결<br/>【이    유】  강제집행의 목적물에 대하여 소유권이 있음을 전제로 하는 집행이의 소송은 그 제기의 시기가 반드시 해 집행의 직후임을 요한다는 법리는 존재하지 아니하므로 원고가 본건 집행이의 소송을 제기한 것이 소론과 여히 집행일로부터 1개월 여를 경과한 후에 속한다 하여도 이를 가르쳐서 이례에 속하는 사실이라고는 단정할 수 없고 또 원판결이 인용한 증거를 기록에 대조하여 검토하면 원고는 본건 집행의 목적물되는 자동차를 소외 김진형으로부터 매수하여 기 인도를 수하고 이를 수리하기 위하여 소외 대한차량회사 공장에 입고한 소식을 충분히 간취할 수있으므로 본건에 있어서는 원고가 동산물권 취득에 관한 대항요건을 구비한 것이 분명하고 소론 자동차 사용허가증은 자동차 소유권 취득의 요건이 아니므로 이것이 구비되어 있는 여부는 판결의 결과를 좌우할 중요한 사항이 아니고 이에 관한 언급이 없다 하여도 원심의 조치가 심리미진이라 할 수 없다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86481",
        "사건명": "손해배상등",
        "사건번호": "4292민상585",
        "선고일자": "19591124",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 점유권을 원인으로한 소송에 관하여 부당하게도 소유권에 관한 이유로 판단한 실례<br/>나. 권원에 의하여 타인 소유토지에 심은 상묘목에 대한 소유권을 부당하게도 인정하지 아니한 실례<br/>",
        "판결요지": "가. 점유의 소는 본권에 관한 이유에 기하여 재판한 수 없다 할 것이므로 원고가 경작해 오던 본건 계쟁전에 대하여 1956년 이후 원고가 경작권을 취득을 획득하지 못하였다 하더라도 점유권을 상실한 사실이 없는한 이건 계쟁전을 피고 갑이 소유권을 취득하였음을 이율고 원고의 피고 을에 대한 점유보유청구를 배척할 수 없다.<br/>나. 부동산에 부종하는 것으로서 부합케 한 물건이 권원에 인하여 타인이 부속시킨 것이 아닌 이상 그 부동산소유자가 이를 취득함은 구 \n          민법 제242조의 규정하는 바이나 권원에 인하여 부속시킨 것에 대하여서는 소유권을 취득할 수 없다.\n        <br/>",
        "참조조문": "민법 제202조 2항, \n \n        제242조<br/>",
        "참조판례": null,
        "판례내용": "【원고(반소피고)겸, 상고인】   오묘근<br/>【피고(반소원고)겸, 피상고인】   재단법인 정광학원<br/>【원심판결】 \n제1심 광주지방, 제2심 \n        \n광주고등 1958. 10. 22. 선고 58민공114, 115 판결<br/>【이    유】  제1,3점에 대하여 점유의 소는 본권에 관한 이유에 기하여 이를 재판할 수 없음은 \n        민법 제202조 제2항에 규정되어 있는 바 본건에 있어서 일건 기록에 의하면 원고 겸 반소피고(이하 원고로 약칭)는 1953년 10월 경 본건 계쟁 전에 대한 인도를 받아 묘포를 조성하여 상묘를 육성 중 피고 겸 반소원고 재단법인 정광학원(이하 피고로 약칭) 및 피고 최태종이가 원고의 점유를 방해하므로 그 방해의 배제를 구함에 있고 피고등의 변론에 의하면 피고 법인은 적어도 1954년 1955년의 양년에 한하여 원고에게 본건 계쟁 전을 경작케 하였다 함에 있으므로 1956년 이후 원고가 경작권을 획득하지 못하였다 하더라도 점유권을 상실한 사실이 없는 한 피고 법인이 본건 전에 대하여 1956년 9월 3일에 거읍으로부터 분배를 받아 상환을 완료하고 그 후 소유권 이전등기를 받았다 하더라도 모두설시와 같이 점유자가 소구하는 점유보지의 소는 피고법인의 소유권에 관한 이유에 기하여 재판할 수 없다 할 것임에도 불구하고 원심은 원고의 점유가 정당한 권원에 의한 점유가 아니고 피고법인이 소유권을 취득하였다는 이유로서 원고의 점유보지 청구를 배척하였음은 점유의 소에 대한 법리를 오해한 위법이 있다\n      <br/>  제2점에 대하여 부동산에 부종하는 것으로서 부합케 한 물건이 권원에 인하여 타인이 부속시킨 것이 아닌 이상 그 부동산 소유자가 이를 취득함은 \n        민법 제242조의 규정하는 바이나 권원에 인하여 부속시킨 것에 대하여서는 소유권을 취득할 수 없다 할 것이다. 본건에 있어서 원고의 손해배상 청구중에는 3년생 상묘목 발취에 대한 부분이 있음이 일건 기록상 분명하므로 전항 설시와 같이 1954, 1955년 양년에 긍하여 원고가 피고 법인으로부터 적법히 임대 수익하였다면 적어도 3년생 상묘목에 대한 소유권은 원고에게 있다고 할 것인 바 원심거시의 증거에 의하면 본건 전은 원래 학교비 재산으로서 송정중학교에서 관리하던 것을 해방이후 소관 광산군수가 관리하다가 피고 법인이 그 관리권을 양수하여 피고 법인이 원고에게 본건 계쟁 전을 경작케 한 사실을 인정할 수 있음에도 불구하고 원심이 원고가 본건 전을 점유할 권원이 없다는 이유로서 원고 청구의 상묘목 전부가 피고 법인의 소유라고 인정하였음은 전설시의 법규의 오해가 아니면 증거판단을 그르친 위법이다\n      <br/><br/>대법관 배정현(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86480",
        "사건명": "손해배상",
        "사건번호": "4292민상359",
        "선고일자": "19591126",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "수표 지급인의 소지인에게 대한 책임<br/>",
        "판결요지": "수표는 발행인이 지급인에 대하여 하는 단순한 지급위탁이므로 지급인은 수표소지인에 대하여는 반드시 액면금을 지급하여야 할 법률상 의무가 없으며, 지급인이 소지인의 청구에 대하여 지급을 거절한 때에는 수표상 소정 요건을 구비하여 발행인에게 상환청구를 하는 외 도리가 없는 것이며 이 법리는 자기앞수표에 있어서도 동일하다.<br/>",
        "참조조문": "소절수법 제39조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고<br/>【피고, 피상고인】   주식회사 한국흥업은행<br/>【원심판결】 서울고법 1959. 3. 5. 선고 58민공902 판결<br/>【이    유】  수표는 발행인이 지급인에 대하여 하는 단순한 지급위탁이고 지급인이 동 지급의무를 인수 또는 보증한 것이 아니므로 지급인은 위탁자와의 관계에 있어서의 기본계약으로 인하여 발행자에 대한 관계는 별 문제이나 수표 소지인에 대하여서는 반드시 액면금을 지급하여야 할 법률상 의무가 없으며 지급인이 소지인의 청구에 대하여 지급을 거절한 때에는 수표법상 소정 요건을 구비하여 우 발행인에게 상환 청구를 하는 외 도리가 없는 것이며 이 법리는 발행인이 자기를 지급인으로 하여 발행된 수표 소위 자기앞 수표에도 동일한 것이다. 원판결 이유에 의하면 피고가 소외 1로 부터 제기된 수표금 청구소송에 있어서 동 소외인에 대하여 악의의 항변을 하지 않고 1957년 6월 19일 법정화해한 결과 피고가 동 소외인에게 금 100,000환을 지급한 사실은 당사자간 다툼이 없으나 피고가 고의 또는 과실로 동 소외인에 대한 악의의 항변을 하지 않은 것이라고 인정할 자료가 없을뿐더러 피고의 여사한 법정화해를 하여 금원을 지급하였다는 사실이 원고에 대하여 하등의 불법행위를 구성하는 바 없다고 하여 원고 패소 판결을 한 것이 분명한 바 기록에 의하면 본건 수표는 피고가 소외 2의 의탁에 의하여 1957년 4월 10일 피고 은행 종로지점을 피고인으로 하여 발행한 액면금 100,000환의 것인 바 동월 23일에 그 소지인인 원고가 이를 분실하고 동일 오후1시에 동 수표가 제일은행 충무로지점으로부터 피고에 교환회부된 사실을 간취할 수 있으므로 본건 수표는 정시 기간내에 지급을 위한 정시가 없었으므로 피고는 우 수표에 관하여 지급인으로서 수표금 지급의무가 없음은 물론 발행인으로서 상환의무 없음이 모두설시에 의하여 명백한 것이다<br/>  그러면 피고가 전시 소송에 있어서 원고가 그 주장과 같이 누차의 통고가 있었음에도 불구하고 만연히 원판시 소송에 있어서 법정화해를 하고 금 100,000환을 소외 1에게 지급한 것은 적어도 피고의 과실이 있다고 보아야 할 것이고 만일 이로 인하여 원고에게 이득상환 청구권의 상실 기타로 인하여 재산상 손해를 받았다면 이는 불법행위를 구성할 경우가 없지 않을 것이다.<br/>  따라서 원심에서 의당 여사한 사실관계를 심리구명한 후 판단하여야 할 것임에도 불구하고 전시와 여히 만연히 원고의 청구를 배척하였음은 전시 수표에 관한 법리를 오인하므로 인하여 피고가 전기 법정화해를 한 것은 법률상 정당한 의무이행 행위라는 전제하에서 한 것으로 결국 법리의 오인과 심리미진이 있어 원판결은 파기를 면치 못할 것이다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86479",
        "사건명": "손해배상",
        "사건번호": "4292민상271",
        "선고일자": "19591126",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "변호사의 수임사무해태와 손해배상책임<br/>",
        "판결요지": "소송축행의 사무처리를 위임받은 변호사 구두변론기일에 2회 불참석함으로 인하여 공소취하간주로 되고 위임자 재소의 판결이 확정됨에 이르렀다 하면 수임자인 변호사는 위임의 본지에 따라 선량한 관리자의 주의로써 위임사무를 처리할 의무를 위배한 경우에 해당한다.<br/>",
        "참조조문": "민법 제644조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   박영규<br/>【피고, 피상고인】   강봉제<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 8. 19. 선고 57민공933 판결<br/>【이    유】  변호사가 공소를 제기한 당사자로부터 소송수행의 사무처리를 위임받았을 경우에는 당사자의 소송대리인으로서 구두변론 기일에 출석하여 해 소송을 유리하게 하기 위하여 공격 또는 방어를 위한 진술을 하고 증거방법을 제출하는 등 일체의 소송행위를 하여야 할 것이고 만일 이를 해태하고 구두변론 기일에 2회 불출석하므로 인하여 공소취하 간주로 되고 위임자 패소의 판결이 확정됨에 이르렀다 하면 수임자인 변호사는 위임의 본지에 따라 선량한 관리자의 주의로서 위임사무를 처리할 의무를 위배한 경우에 해당한다 할 것인 바 원판결 이유에 의하면 원심은 증거에 의하여 피고가 원고로부터 원판시 소송행위 수행사무처리의 위임을 받은 사실을 인정하고 원판시 소송사건에 있어서 당사자 쌍방이 2회 불출석하므로 인하여 원고가 제기한 공소가 취하된 것으로 간주된 것은 당사자간 다툼이 없으나 원고는 불법점유자이고 불연이라 해도 건물사용의 대가 해당의 금원을 소외 김시임에게 지급하여야 할 것이고 원고가 필요비 또는 유익비를 지급한 증거가 무하고 또 원고가 건물을 매수 또는 건축한 사실에 관한 입증이 없으니 결국 원고 주장의 동 소송이 공소심에서 순조로히 진행되어서 동 공소심 판결을 보게되었다 가정하더라도 동 공소심판결에 의하여 원고 주장과 여히 그 제1심 판결이 변경되었을 것이라고는 인정할 수 없다 할 것이고 다시 공소심 판결에 대한 불복상고가 있었다 하여도 별단의 사유가 없는 한 동 상고심에서도 적시 동 공소심판결을 파기하게 될 것이라고 인정 할 수 있는 증거는 무하므로 동 소송이 당사자 쌍방의 2회 불출석으로서 공소취하간주로 확정되지 아니하였다 가정하더라도 궁국에 있어서는 본건 원고의 패소의 동 제1심 판결이 그대로 유지되어 확정되었을 것임을 인정할 수 있으며 적어도 동 제1심 판결이 원고주장과 여히 원고에 유리하게 공소심에서 변경되었을 것이라는 것을 인정함에 족한 증거는 없다 할 것이며 그렇다면 전현 당사자 쌍방의 2회 불출석이 없었더라면 원고 주장의 전시 제1심 판결이 그대로 확정되지 아니하고 본건 원고에게 유리하게 변경되었을 것이라는 지의 원고의 주장이 이유없다 하여 원고 패소의 제1심 판결을 유지하여 본건 공소를 기각하는 판결을 한 것이 분명한 바 이는 위임에 관한 수임자의 주의의무를 무시하고 위임 계약에 인한 채무불이행에 관한 법리를 오해한 위법이 있다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86484",
        "사건명": "동산인도",
        "사건번호": "4292민상611",
        "선고일자": "19591210",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "피고의 변론의 취지가 자유과 그 취소로 보아야 할 경우<br/>",
        "판결요지": "원고가 인도를 구하는 특정물인 선반기계를 피고도 1심이래 점유사용중인 전제하에서 그것이 원고의 소유가 아닌 사실을 들어 각종 항변을 하여 오다가 변론종결시에 이르러 돌연 소외인이 이를 운반철거하여 피고가 점유하고 있지 아니한다고 진술하였다면 이는 자백의 취소에 부외한 것이므로 피고는 그 자백이 진실에 반하고 또 착오에 기인한 것이라는 주장과 입증을 하여야 한다.<br/>",
        "참조조문": "민사소송법 제257조 ><br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   장윤식<br/>【피고, 피상고인】   이용덕<br/>【원심판결】 \n제1심 순천지원, 제2심 \n        \n광주고등 1959. 6. 15. 선고 59민공4 판결<br/>【이    유】  원판결 이유에 의하면 원심은 본건에서 청구하는 특정물인 선반기계는 현재 피고 점유중에 있음을 전제로 한 것인데 피고는 차를 부인하므로 원고는 동 특정물이 현재 피고의 점유중에 있는 사실 주장과 그 입증을 하지 않는 한 이행불능에 귀한 것이라고 인정할 수 밖에 없는 고로 이 점에 있어서 원고의 청구는 실당하므로 이여의 점에 대한 판단을 성약하고 원고의 청구는 기각을 면치 못할 것이라고 판시하여 원고 패소의 판결을 언도한 것이 분명한 바 원심이 특히 배척하지 아니한 제1, 2심 증인 장내순 동 안일환의 각 증언을 종합하면 피고가 경영하는 공장에 본건 선반 일대가 비치되어 피고가 점유중인 사실을 인정할 수 있고 또 기록에 의하면 피고도 1심이래 원고주장 선반을 점유 사용중인 전제하에서 그것이 원고의 소유가 아닌 사실을 들어 각종 항변을 하여 오다가 변론을 종결시에 이르러 돌연히 본건 목적물인 선반 일대는 소외 안일환이가 운반지거하여 피고가 점유하고 있지 아니하다고 진술하였음이 명백한 바 이는 자백의 취소에 불외한 것이므로 전시 자백이 진실에 반하고 또 착오에 기인한 것이라는 주장과 입증이 없는 한 피고가 본건 선반 일대를 점유하고 있다는 지의 자백은 아직도 유효할 뿐 아니라 전건 소송진행 중 피고가 이를 점유치 않게 되었다면 그 입증을 요하는 것임에도 불구하고 원심에서는 그 일시와 장소 등 구체적 사실을 석명한 바도 없이 곧 피고의 본소의 목적물을 소지치 않은 것으로 인정하고 원판시와 여히 설시하여 원고 패소의 판결을 언도한 것은 수증법칙 위배와 자백의 취소에 대한 법리오해와 석명권 불행사의 해태 등 위법이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86482",
        "사건명": "부동산소유권이전등기",
        "사건번호": "4292민상549",
        "선고일자": "19591210",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농림부장관의 인가없이 한 한국마사회 소유 부동산의 매각행위와 선의취득자<br/>",
        "판결요지": "한국마사회령(폐, 42.2.14. 제령 제1호) 제16조에 의하면 한국마사회는 부동산의 취득 또는 처분에 있어서는 농림부장관의 인가를 받아야하고 따라서 이를 결여한 부동산의 처분은 당사자의 선의여부를 불문하고 그 효력을 발생하지 못한다.<br/>",
        "참조조문": "한국마사회령 제16조\n\n<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   곽윤범<br/>【피고, 상고인】   한국마사회<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1959. 5. 22. 선고 58민공1106 판결<br/>【이    유】  한국마사회령(1942년 2월 14일 제령 제1호) 제16조에 의하면 한국마사회는 부동산의 취득 또는 처분에 있어서는 농림부장관의 인가를 받아야 하고 따라서 이를 결여한 부동산의 처분은 당사자의 선의 여부를 불문하고 그 효력을 발생하지 못한다 할 것인 바 원판결이 인용한 제1심 판결 이유에 의하면 원심은 피고는 본건 부동산 매매는 농림부장관의 인가를 득하지 아니하였은 즉 무효라고 항쟁하나 당사자간 성립에 다툼이 없는 을 제2호증 동 제3호증의 1,2 동 제4호증 및 을 제1호증중 공문서 부분의 각 기재내용을 종합하면 본건 매매는 농림부장관의 인가를 받지 아니하고 체결한 사실을 인정 할 수 있으나 이는 설령 피고 마사회 정관에 피고 주장과 여히 동 매매가 농림부장관의 인가를 요한다고 할지라도 원고는 별단의 사유가 없는 본건에 있어서 동 인가를 요함을 부지한 선의의 자로 추정할 것인 즉 따라서 이로써 동 매매의 하자책임을 원고에게 귀착시키지 못한다고 할 것이므로 따라서 피고의 본 항변은 이유없다고 판시하여 피고 패소의 판결을 언도한 것이 분명한 바 이는 한국마사회령 제16조를 적용하지 아니할 위법이 있고 이는 원판결 결과에 영향이 있다<br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86483",
        "사건명": "대지인도",
        "사건번호": "4292민상603",
        "선고일자": "19591210",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 시행당시 법령에 의하여 국유로 된 농지의 분배<br/>",
        "판결요지": "본조 시행당시 이미 국유로 된 농지는 현실적으로 그것이 공용이나 공공용에 공용되지 아니하는 한 자경할 농가에 분배할 것이다.<br/>",
        "참조조문": "농지개혁법 제5조, \n        농지개혁법 제11조, \n        국유재산처리법 제10조, \n \n        제20조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   계정식<br/>【피고, 상고인】   곽순산<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1959. 7. 8. 선고 58민공1289 판결<br/>【이    유】농지개혁법 제5조제11조에 의하면 동법 시행 당시에 이미 법령에 의하여 국유로 된 농지는 현실적으로 공공용이나 공용에 공용되지 않는 것이면 이를 동법에 의하여 자경할 농가에게분배 소유하여야 하고 국유재산 처리법에 의하여서 하는 자경자에 대한 농지의 매도는 농지개혁법을 적용할 수 없는 경우에 한한다고 봄이 양법의 목적과 정신에 비추워 타당할 것이다. 연이 원판결 이유에 의하면 원심은 증거에 의하여 본건 토지는 원래 소외 경춘철도 주식회사의 소유로서 8.15해방 후 군정법령 제75호에 의하여 조선정부에 귀속되어 국유로 화하고 현재 농경지인 사실을 확정한 후 피고는 본건 토지는 농경지로서 농지개혁법에 의하여 분배의 대상이 되므로 본건 토지의 관리청 장관인 교통부장관은 처분권이 없고 농림부장관만이 농지개혁법 소정절차에 의거한 방법으로 경작자인 피고에게 분배할 수있으므로 1957년 3월에 원고가 교통부장관으로부터 매수하였다 하더라도 차는 무효이라는 지의 항변에 대하여 본건 토지가 국유재산으로서 동 토지의 관리청이 교통부인 사실은 당사자간에 다툼이 없으므로 동 토지는 \n        국유재산처리법 제10조제20조에 의하여기 관리청 장관인 교통부장관에게 처분권이 있다고 해석할 것이므로 교통부장관이 원고에게 매각한 매매계약은 이를 무효라 할 수 없다 하여 피고 패소의 판결을 언도한 것이 분명한 바 이는 농지개혁법의 취지를 오해한 위법이 있고 이는 판결 결과에 영향이 있다\n      <br/><br/>대법관 김두일(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86485",
        "사건명": "부당이득분반환",
        "사건번호": "4292민상665",
        "선고일자": "19591217",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지소유자가 장래 시행될 농지개혁을 회피할 목적으로 농지를 타인 명의로 신탁한 행위의 효력<br/>",
        "판결요지": "농지개혁법시행령이전에 농지소유자가 해농지를 타인에게 신탁하여 동인명의로 소유권이전등기를 한 경우 그 동기가 설령장래 시행될 농지개혁법을 회귀할 목적이었다 하여도 동법의 효력이 소급하지 아니하는 한 그 신탁행위를 탈법행위라고는 볼 수 없고 해농지를 제3자가 경작하여 농지개혁법시행 당시까지 이익을 하였다면 이는 법률상의 원인없이 타인의 재산에 관하여 그 손해에 있어서 이득한 것이라 할 것이다.<br/>",
        "참조조문": "민법 제703조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   허진<br/>【피고, 피상고인】   신영찬<br/>【원심판결】 \n제1심 원주지원, 제2심 \n        \n서울고등 1959. 7. 9. 선고 58민공1025 판결<br/>【이    유】  농지개혁법 시행전에 농지 소유자가 해 농지를 타인에게 신탁하고 동인 명의로 소유권 이전등기를 한 경우에 있어서 해 신탁의 동기가 설령 장래 시행될 농지개혁법을 회피할 목적이었다 하여도 동법의 효력이 소급하지 아니하는 한 차 신탁행위를 탈법 행위라고는 볼 수 없다 할 것이고 해 농지를 제3자가 경작하여 농지개혁법 시행 당시까지 수익을 하였다 하면 차는 법률상의 원인없이 타인의 재산에 관하여 그 손해에 있어서 이득한 것이라 할 것이고 해 제3자는 해 농지 소유자인 전시 수탁자에 대하여 부당이득 반환 채무가 유하고 신탁자가 차 채권을 수탁자로부터 양수한 경우에는 이를 적법한 것으로 볼 것인 바 원판결 급 기록에 의하면 원고는 청구 원인으로서 원고는 1908년 3월 일 미상에 이미 소외 최진동으로부터 매수한 강원도 원성군 문막면 건등리 269번지 소재 답 2,423평에 관하여 장차 실시될 농지개혁에 있어서 원고는 이미 3정보 이상의 농토가 있으므로 이것을 그대로 보유할 수 없게 됨을 알고 타인에게 분배될 것을 방지할 방편으로 소외 이덕봉에게 신탁하여 그 명의로 이전등기를 경하였다가 동 1957년 11월 하순경 우 신탁계약을 해제하고 원고 명의로 그 소유권이전등기를 경료하였고 원고는 소외 이덕봉으로부터 동인이 피고에 대한 동 1946년도부터 동 1957년도까지의 간의 본권 목적 토지를 피고가 무단 경작하여 부당이득한 인 대두 420두(본권 토지를 10두락으로 하여 매년 두락당 추수 소출에서 영농비를 공제한 3두 5승으로 계산함)의 반환채권을 양수하였으므로 피고에 대하여 누차 그 이행을 청구하였으나 불응하므로 우 원물반환과 이것이 불능할 때에는 1두(대두) 당 1,000환으로 환산한 금 420,000환의 지불을 구하기 위하여 본권 청구에 이르렀다고 함에 있는 바 원심은 그 판결 이유에 있어서 성립에 다툼이 없는 갑 제3호증(등기부등본) 동 제4호증(토지대장등본)의 기재내용과 제1심 증인 이덕봉 동 채태석 동 황귀수 원심증인 최진동의 각 증언을 종합하면 원고가 본권 토지를 소외 최진동에게서 매수한 후 소외 이덕봉에게 신탁하여 19492년 5월 25일 우 동인 명의로 소유권 이전등기를 경유한 사실을 인정할 수 있는 바 원고는 3정보 이상의 자경농지를 보유한 관계로 장차 실시될 농지개혁법(1949년 6월 21일 실시)에 의한 농지 분배에 있어서 본권 토지가 타인의 손으로 넘어갈 것이 필연일 것을 알고 이를 방지하는 방안으로서 우 신탁의 방법을 안출하였음은 원고가 자진하는 바이니 우 신탁행위는 동법으로 말미암아 본권 토지를 향유할 수 없는 원고에게 그 권리가 있음과 동일한 이익을 향수케 하는 것이므로 탈법적인 것이며 원고가 1957년 11월 하순경 전시 신탁계약을 해제하는 의사표시를 하였다 하더라도 원고에게 본권 토지의 소유권이 회복될 수 없다 함이 상당하다고 하여 원고 패소의 판결을 언도하였으나 차는 탈법 행위에 관한 모현설시의 법리를 오해한 위법이 있고 또 원고가 소외 이덕봉으로부터 본권 부당이득인 채권을 양수하였다고 주장함에 대하여는 적어도 농지개혁법 시행 당시까지에 발생한 부분에 관한 동 채권의 양수에 관하여서는 그 유효 여부를 심사하여야 할 것임에도 불구하고 원심은 이에 대하여 하등 언급한 바 없으니 이는 당사자의 주장에 대하여 판단을 유탈한 경우에 해당하고 이는 판결 결과에 영향이 있다<br/><br/>대법관 고재호(재판장) 사광욱 나항윤 최병석 방준경"
    },
    {
        "판례정보일련번호": "86486",
        "사건명": "강제집행정지명령",
        "사건번호": "4292민재항303",
        "선고일자": "19591222",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가처분 집행정지 결정에 대한 불복방법<br/>",
        "판결요지": "가처분의 집행에 대하여 이의가 있는 제3자는 본조, 본법 제707조, 제509조에 의하여 이의의 소를 제기할 수 있고 본법 제509조 제3항, 제507조 제2항에 의한 가처분의 집행정지결정에 대하여는 즉시항고로써 불복신청을 할 수 없다.<br/>",
        "참조조문": "민사소송법 제549조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인, 신청인】   오혜숙<br/>【상대방, 피신청인】   주식회사 동흥공무사<br/>【원심판결】 \n서울고등 1959. 11. 26. 선고 59민항449 판결<br/>【이    유】  직권으로 심안하건대 가처분의 집행에 대하여 이의가 있는 제3자를 \n        민사소송법 제756조제748조 제549조에 의하여 이의의 소를 제기할 수 있고 또 법원은\n         동법 제549조 제4항제547조 제2항에 의하여 우 가처분의 집행정지를 명할 수 있다고 할 것인 바 동 집행정지 결정은 이의의 소 제기 후 판결의 언도가 있을 때까지 이의자의 보호를 위하여 법원이 임시 응급적인 조치로서 행하는 재판이므로 그 자체가 이의의 소에 부수 종속적인 재판으로서 독립하여 불복신립의 대상이 될 수 없는 것이고 따라서 동 결정에 대하여는 즉시 항고로써 불복신립을 할 수 없다고 할 것이다. 그러므로 본건에 있어서 피신청인이 \n        서울지방법원 1959년 민신 제3802호 강제집행 정지명령에 대하여 항고를 신립하였음은 부적법한 것이므로 원심은 의당 이를 각하하여야 할 것임에도 불구하고 원심이 동 항고를 인용하고 도리어 집행정지 결정을 취소하는 조치를 취하였었음은 위법이다\n      <br/><br/>대법관 배정현(재판장) 사광욱 최병석 방준경 손동욱"
    },
    {
        "판례정보일련번호": "86487",
        "사건명": "점포명도(본소),점포소유권(반소)이전등기",
        "사건번호": "4291민상853",
        "선고일자": "19591224",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "처분문서 해석의 기초<br/>",
        "판결요지": "처분문서의 의의를 해석함에 있어서는 그 문서의 명문을 기초로 하여야 하고 이를 무시한 해석은 허용될 수 없다<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고(반소피고), 상고인】   이정기<br/>【피고, 피상고인】   문경선 외 3인<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1958. 10. 1. 선고 58민공611,612,613 판결<br/>【이    유】  처분문서는 그 성립이 진정한 것으로 인정되는 이상 그 문서의 의의를 해석함에 있어서는 동 문서의 명문을 기초로 하여야 할 것이고 이를 무시하는 해석은 이를 허용할 수 없다 할 것인 바 원판결 이유에 의하면 원심은 증거에 의하여 본건 계쟁건물의 대지 7평은 원고의 소유인 바 원판시 금천교 시장조합은 차를 원고로부터 임차하여 그 임대차계약서를 소외 한중희가 보관하다가 1956년 2월 경에 점포 임차계약 경신을 위하여 그 계약서를 원고에게 수교하였던 바 원고는 기후 차를 반환하지 아니하고 갑 제2호증(점포 임대차 계약서) 계약문서 즉 대지 계약서를 점포계약서로 작성하여 조합에 제출하고 조합에서는 소외 문학우가 당시 우조합 상무이사(총무)로서 착오로 우 갑 제2호증에 당사자의 날인을 하여 준 것이라고 판시하였으나 기록에 의하여 갑 제2호증을 검토하건대 본건 계쟁 201호 점포 1동은 그 소유자인 원고가 1956년 5월 18일에 연대임차인인 피고 천영우 동 문경선에게 피고 김재근의 연대보증하에 월임 금 25,000환으로 1957년 4월 말일까지 임대하기로 약정한 취지임이 분명하고 차를 금천교 시장조합이 원고로부터 본건 대지 7평을 임차함에 있어서 착오에 인하여 점포 임대차계약서를 작성한 것이라고는 볼 수 없을 것이므로 원심은 차 점에 있어서 판결 결과에 영향이 있는 증거의 해석에 오류를 범하였다 할 것이고 또 원심은 그 판결이유에서 본건 계쟁점포 201호는 타 점포와 여히 201호라는 표시로 기재된 번호판이 있음을 인정할 수없고 동 점포는 실체적으로 우 조합의 소유인 것이 명백하니 차를 원고 명의로 보존등기를경유한 것은 하등의 원인없이 등기를 경유한 것이고 갑 제1호증 동 제5, 6호증 동 제9호증의 1, 2만으로 원고가 본건 점포를 건축하였다는 사실을 인정할 자료로 할 수 없고 그 외 원고의 전거증으로서도 우 인정사실을 번복할 수 없고 그외 하등의 증좌가 없다고 판시하였으나 성립에 다툼이 없는 갑 제4호증(각서)에 의하면 원고 소유 대지내에 금천교시장 건축공사를함에 있어서 경계 측량에 의한 원고 대지내에 건립되는 점포는 건축비를 원고가 부담함은 물론이고 공사 완료 후에는 소유권은 원고에게 속하되 그 중 일개 점포는 금천교 시장조합에서 대여 사용키로하고 공사는 조합에서 대행하기로 하여 약정하고 1955년 7월 20일에 금천교시장 상인조합장 김재근이가 차지 원고앞으로 각서를 제출한 것이 분명한 바 이에 의하면 본건 계쟁 점포 201호도 의당 원고의 소유에 속하는 것이 원칙일 것이고 또 성립에 다툼이 없는 갑 제8호증(가옥대장)에 의하면 본건 계쟁 점포 건물은 원고가 납세의무자로 되어있고 성립에 다툼이 없는 갑 제17호증의 2(등기제 권리증)에 의하면 본건 계쟁 건물은 원고 명의로 보존등기가 되어 있음을 간취할 수 있으므로 원심은 이상 제 증거는 원판시 인정사실과 모순되는 것이므로 의당 이를 심리 판단하여야 할 것이어늘 원심은 막연히 원고의 전거증으로서도 원판시 인정사실을 번복할 수 없고 그외 하등의 증좌가 없다 하여 이에 대한 고려를 하지 아니한 것은 판결의 결과에 영향이 있는 증거에 대한 판단을 유탈한 위법이 있다 할 것이고 또 원심은 그 판결 이유에서 피고 김재근의 반소 청구에 대하여 피고는 본건 점포는 1956년 3월 경 우 조합원등과 합의하여 건축공사비를 선불치 못하여 지불증을 교부하고 소외 이만구의 입체금으로 본건 점포를 건축하였으나 그 후 그 공사금을 피고가 지급하고 조합원등으로부터 본건 점포를 양수하여 피고의 단독 소유로 하였다. 주장하므로 안하니 본건 점포는 우 판시 이유로 피고등의 조합원의 기금으로 건축하고 피고 김재근은 우 조합의 대표로서 동인 명의로 동 점포를 신탁받았다고 인정하므로 피고 조합의 소유인 것이고 피고의 반소는 이유있고 피고가 단독으로 양수하였다는 점에 관하여는 차를 인정할만한 하등의 증좌가 없다고 판시하여 원고에게 대하여 본건 점포 중 원판결 첨부화면 갑,을 부분 건평 7평을 분할하여 그 소유권 이전등기 절차이행을 명하였으나 피고 김재근이가 금천교시장조합 대표로서 동인 명의로 동 점포를 신탁받았다는 점은 기록상 이를 주장한 흔적이 없고 원심이 본건 점포는 피고 조합의 소유라고 판시하였으나 기록상 금천교시장조합이 피고로 제소된 흔적이 없으므로 이는 이유불비에 속하고 또 원심은 본건 점포를 피고가 단독으로 양수하였다는 점에 관하여는 차를 인정할만한 하등의 증좌가 없다고 판시하면서 원고에 대하여 피고에게 본건 점포의 소유권 이전등기 절차 이행을 명한 것은 이유저어에 해당한다 할 것이다<br/><br/>대법관 변옥주(재판장) 사광욱 최병석 방준경 나항윤"
    },
    {
        "판례정보일련번호": "86489",
        "사건명": "손해배상",
        "사건번호": "4292민상685",
        "선고일자": "19591224",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "세무서직원이 징수한 세금을 그 상사의 지시에 의하여 일시 그 명의로 예금한 금원을 예금자의 인장을 도용하여 인출 소비한 경우와 그 신원보증인의 배상책임<br/>",
        "판결요지": "세무서직원이 징수한 세금을 그 상사의 지시에 의하여 일시 그 명의로 예금한 금원을 타직원이 그 정을 알면서 예금자의 인장을 도용하여 인출소비하여 국가에 손해를 미치게 한 경우 이는 소위 신원보증내용의 피보증인 본인이 재직중 직무상의 고의로 인하여 생기는 민사상의 손해에 해당한다.<br/>",
        "참조조문": "신원보증법 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   대한민국<br/>【피고, 피상고인】   박재후 외 1인<br/>【원심판결】 \n제1심 목포지원, 제2심 \n        \n광주고등 1959. 6. 19. 선고 59민공120 판결<br/>【이    유】  세무서직원이 미수한 세금을 기 상사의 지시에 의하여 일시 동직원의 개인명의로 은행에 예치한 것을 동 세무서 타 직원이 그 공금인 정을 지실하면서 동예금 명의자 직원의 인장을 도용하여 동 예금 중 일부를 인출 소비하여 국가에 손해를 미치게 하였다 하면 이는 소위 신원보증 내용의 피 보증인 본인이 재직 중 직무상의 고의로 인하여 생하는 민사상의 손해에 해당한 다고 보는 것이 타당하다 할 것인 바 원판결이 인용한 제1심 판결이유에 의하면 원심은 증거에 의하여 피고등이 소외 김평식의 신원보증인으로서 동 소외인이 목포세무서 서기로 재직중직무상 고의 또는 중대한 과실로 인하여 원고로 하여금 피몽케하는 일체의 민사상 손해를 배상하기로 약정한 점 동 소외인이 재직 중 동 세무서 직원인 소외 이금정이가 징수한 세금을 동인 개인명의로 흥업은행 목포지점에 예금한 금원 중 동인의 인장을 도용하여 동인이 동 예금을 인출하는 것처럼 가장하여 동 은행지점 관계직원을 기망 오신케 하여 금 3,000,000환을 편취한 점 동 소외인 김평식이가 직무상 미수하였던 납세금 102,000환을 횡령한 점을 각 확정한 후 동 소외인이 편취한 3,000,000환의 청구부분에 대하여 안컨대 갑 제3호증(원고 국 피고 김평식간 손해배상 청구 소송사건의 인낙조서)의 기재 내용에 당사자 변론의 전 취지와 증인 김평식의 일부 증언을 종합하면 이는 동소 외인이 흥업은행 목포지점 계원을 기망 편취한 것으로서 동소 외인의 직무상의 고의 또는 중대한 과실로 인하여 원고에게 피몽케 한 손해라고 단정할 수 없다 하여 원고 패소의 판결을 언도하였으나 원심이특히 배척하지 아니한 원심증인 윤영돈 동 김두야의 각 증언과 원심이 인용한 갑 제3호증 급 제1심 증인 김평식의 증언을 종합하면 소외 이금정은 목포세무서 징수계 직원으로서 현금 취급자인 관계상 동 계장 윤영돈의 지시에 의하여 동인 또는 타직원이 징수한 세금 중 연수표등을 일시 동 소외 이금정개인 명의로 목포흥업은행 지점에 예금한 것인 바 동서 직원이고 징수사무에도 종사하는 소외 김평식은 이것이 공금인 정을 지실하면서 소외 이금정의 인장을 도용하여 기중 금 3,000,000환을 인출 소비한 사실을 충분히 간취할 수 있으므로 이로 인하여 원고에게 손해가 미치었다 하면 신원보증인인 피고등은 당연히 그 배상의 책임이 있는 것임에도 불구하고 원심은 차 점에 유의한 바 없이 막연히 이는 소외 김평식의 직무상 고의 또는 중대한 과실로 인하여 원고에게 피몽케 한 손해라고 단정할수 없다고 판시한 것은 심리미진으로 인한 이유 불비의 위법이 있다<br/><br/>대법관 고재호(재판장) 사광욱 최병석 방준경 나항윤"
    },
    {
        "판례정보일련번호": "86488",
        "사건명": "손해배상",
        "사건번호": "4292민상94",
        "선고일자": "19591224",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "신원보증법의 적용범위<br/>",
        "판결요지": "본법은 고용계약으로 인한 피용자의 행위로 인하여 사용자가 받은 손해를 배상하는 것을 약정하는 계약에만 적용되는 것이고 고용계약관계가 수반하지 아니하는 대리상계약관계에는 적용되지 아니한다.<br/>",
        "참조조문": "신원보증법 제5조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   대한물산주식회사<br/>【피고, 피상고인】   김만복 외 2인<br/>【원심판결】 \n제1심 대전지방, 제2심 \n        \n서울고등 1958. 11. 18. 선고 58민공234 판결<br/>【이    유】  신원보증법은 고용계약으로 인한 피용자의 행위로 인하여 사용자가 받은 손해를 배상하는 것을 약정하는 계약에만 적용되는 것이고 여사한 고용관계 없는 경우에는 이를 적용할 수 없는 것인 바 원판결 이유에 의하면 원심은 피고등은 원고와 제1심 상피고 조수진간의 대리상 계약에 있어서 동 대리상 계약서에 연대보증인으로서 날인한 것은 상 행위상의 보증인이 아니고 단순한 신원보증의 의미에서 보증한 것이라는 지 주장하므로 안컨대 성립에 다툼이 없는 갑 제1호증(대리상 계약서)의 기재내용에 당사자 변론의 전 취지를 종합하면 동 계약서의 명목은 대리상 계약서로 되어 있으나 기 실질내용에 있어서 소외 제1심 상피고 조수진은 신고 고공품 취급에 있어서 보령군 일원에서 수집되는 신팔 및 고팔의 매수판매 이동 기타 본 사업에 수반되는 일체 대리행위를 함에 있어서 원고의 지시(동 계약서 제1조 내지 제6조)에 의하여야 하게 되었으니 원고와 우 조수진(주채무자) 간에는 일종의 주종 관계있음을 인정할 수 있고 타에 우 인정을 좌우할 자료가 없다. 따라서 피고등의 우 보증계약은 원고와 주종관계에 있는 우 주채무자인 조수진에 대한 계속적 장래채무에 대한 보증이므로 동 보증계약에 대하여는 신원보증에 관한 규정을 준용하여야 할 것이라고 설시하고 원판시와 여히 원고는 피고등의 장래에 있어서의 전시 보증해약 통지의 기회를 상실케 하였으니 \n        신원보증법 제5조의 제반 사유를 짐작하여 피고등의 손해배상 책임 및 금액을 정하여야 할 것이라고 하여 피고등이 배상할 손해액은 금 400,000환으로 정함이 상당하다고 판시하였으나 차는 고용계약 관계가 수반하지 아니하는 대리상 계약관계에 신원보증법을 적용한 위법이 있고 이는 판결결과에 영향이 있다\n      <br/><br/>대법관 배정현(재판장) 사광욱 최병석 방준경 나항윤"
    }
]