[
    {
        "판례정보일련번호": "85833",
        "사건명": "부동산이전등기말소",
        "사건번호": "4281민상314",
        "선고일자": "19490402",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부동산소유권이전 가등기권리자의 제3자에 대한 소유권이전 본등기의 말소청구권<br/>",
        "판결요지": "가. 부동산소유권이전 가등기후에 등기의무자가 제3자에게 그 부동산소유권이전의 본등기를 한 경우에 가등기 명의자는 가등기의 효력으로서 그 제3자에게 대하여 그 이전본등기의 말소를 청구할 권리가 있다.<br/>나. 가등기의 서상과 같은 효력은 가등기권리자가 본등기청구에 필요한 일절요건을 구비한 경우에 한하여 발생한다고 해석할 것이다.<br/>",
        "참조조문": "부동산등기법 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   박희승<br/>【피고, 피상고인】   조태환 외 32인<br/>【원심판결】 \n청주지방법원 1948. 1. 9 선고 46민46, 78(1심, 비약상고) 판결<br/>【주    문】<br/> 원판결을 파훼함.<br/>  본건을 전주지방법원에 차려.<br/><br/>【이    유】  상고이유는 원판결은 기 이유에 「대범 가등기권자는 가등기 의무자에  대하여 본등기를 수한 후가 아니면 가등기후 본등기를 수한 권리자에게 기등기의 말소를 청구할 수 없다고 해석함이 가등기의 성질상 당연하다고 할 것인바」 운운의 이유로써 원고의 청구를 배척하였으나 반히 가등기권리자로서 이후 본등기를 경유한 제3자에게 기 등기의 말소를 청구할 수 있음은 기다의 판례가 차를 인정하여 왔으며 또 우 이유중에 가등기권리자가 본등기를 수한 후가 아니면 말소청구를 못한다 하였으나 종래의 예를 보아 반히 가등기 이후의 본등기의 말소가 있어야 가등기권자가 본등기를 수하게 되나니 먼저 본 등기를 수하여야 한다는 것은 가등기권자를 보호하는 법리에 위배된다고 신함. 원래 가등기는 등기순위 보전의 효력만 있는 것이 아니라 부동산등기법의 목적은 등기권리자로서 가등기되어 있는 전권리를 보호함에 있음으로 기히 부동산 물권의설정이 있고 차에 기한 가등기가 있다면 기 권리로써 이후 부동산의 권리를 취득한 제3자에 대항하여서 기등기의 말소까지 청구할 수 있어야만 가등기제도를 설한 법의를 관철함이라고 할 것인데 원판결은 우 법리와 저어되는 이론에 치한 위법이 있으므로 파훼를 난면이라고 신함이라 운하였다.<br/>  심안컨대 부동산소유권이전 가등기후에 등기의무자가 제3자에게 그 부동산소유권이전의 본등기를 할 때 가등기명의자는 가등기의 효력으로서 그 제3자에 대하여 그 이전등기의 말소를 청구할 수 있다. 그러나 가등기의 여사한 효력은 가등기권리자가 본등기청구에 필요한 일체요건을 구비한 때에 한하여 발생한다 해석할 것이다. 그런즉 원심이 본건 부동산에 관하여 아직 소유권이전 본등기를 받지 못하고 가등기만 받은 원고로서는 그 가등기후 소유권이전등기를 받은 피고에 대하여 그 이전등기의 말소를 청구할 수 없다는 이유로 원고청구를 기각한 것은 오견이다. 논지 이유있다. 연즉 원심은 원고가 본건 부동산에 관하여 소유권이전의 본등기를 청구할 요건을 구비하였는가 차를 심리한 후가 아니면 원고청구의 당부당을 판정할 수 없을 것이니 마땅히 그 점 심리하여야 한다.<br/>  여기 \n        민사소송법 제407조에 의하여 주문과 같이 판결한다.\n      <br/><br/>"
    },
    {
        "판례정보일련번호": "85867",
        "사건명": "경작지반환",
        "사건번호": "4282민상125",
        "선고일자": "19490708",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "묘포조성의 일시적 대여의 지방관습과 전대<br/>",
        "판결요지": "묘포조성의 일시적 대여의 지방관습이 있음을 주장하는 경우에 경작지의 전대여부를 확인하려면 그 변제로서 먼저 우 관습의 존부여부 및 소작계약 당시 당사자간 해 관습에 의거할 의사의 유무를 확정하여야 할 것이요 그러치 아니함은 심리부진 또는 이유불비를 면치 못한다.<br/>",
        "참조조문": "민법 제92조, 조선농지회 제13조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고  (소송대리인 변호사 이원배)<br/>【피고, 상고인】 피고  (소송대리인 변호사 엄보익 외 1인)<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 대구고등법원에 이송한다.<br/><br/>【이    유】  피고 소송대리인 엄보익의 상고이유는 원심판결은 법칙을 부당히 적용한 위법이 있다. 즉<br/>  (1) 본건 당사자간에 유일한 쟁점은 소작인인 피고가 소작지 일부의 전대를 한 여부에 있다 할 것인바 원심은 이에 대하여 「전략……원심증인 소외 1, 소외 2, 소외 3의 각증언 및 당심증인 소외 4, 소외 5(제1.2회), 소외 6, 소외 1(제1회), 소외 7의 각 증언을 종합하면 공소인(피고)은 전시 소작답 중 180평에 대한 소작권을 소외 8에게 단기 4278년 및 동 4277년 양년간 무단전대하여 동 소외인으로 하여금 중간 소작을 시킨 사실을 인정할 수 있다」고 판정하여 차를 긍정하였다. 그러나 원피고간의 소작계약(갑 제1호증)갱신이 단기 4279년 6월인 것은 상쟁이 없는 사실인즉 전대는 계약전후에 긍하여 계속한 바로 지주인 원고가 이를 지실하고도 묵인갱신함이 분명할 뿐 아니라 원고는 단기 4279년 음10월경에는 전대사실을 지득하였다 하면서(원심 제1회 구두변론조서기재) 원고는 이를 주장하고 또 그 권리를 행사함이 없이 그 후인 동년 12월에 지하여 피고의 소작답 일부를 원고의 친척인 소외 9에게 이작할 것을 청하였으나 피고는 이를 거절불응하고 소작조정신청을 하여 결국 피고가 계속 소작하게 되고 또 소외 9로 하여금 우 일부경작지의 인도청구소송을 제기하게 하였으나 승소의 예망이 없음을 알자 이를 취하하고 경히 단기 4281년 말에 일단 묵인한 만2년전의 전대사실을 구실삼아 이를 원유로하여 소작지전부의 반환청구를 한 것이 본건의 진상임은 원고의 주장자체로서 분명한 사실이다. 유시관지컨대 설사 피고가 전대행위가 있었다 할지라도 원고는 그 권리를 주장행사함이 없이 만연 2년간이나 소작을 계속하였으니 이로서 전대에 대한 문책권은 소멸되고 그 후의 소작계약으로 인하여 본건 소작계약이 정당히 존속하는 것으로 변한 것이므로 원고의 일부이작요구에 대하여 피고가 불응한 감정으로 다시 신전대사실이 아닌 2년전의 전대를 사유삼아 본소 청구를 함은 부당한 것이다.<br/>  (2) 원고의 우 조치는 조선농지령 소정의 지주권리의 남용일 뿐 아니라 여차한 전대는 동령 소정의 전대에 해당치 아니하고 전대가 되지 아니함에도 불구하고 동령을 적용하여 소작권의 박탈을 인용한 원판결은 위법이라 할 것이다.<br/>  (3) 그리고 새로히 제정실시된 농지개혁법은 아국 개관이래 초유의 일대 혁신적 성격을 가진 중대법령이요 또 대한민국 수립이래 그 기운이 양성되어 온 바인 즉 원심은 모름지기 그 법률의 성립실시 여부에 유의하여 실시후로는 그 법률의 정신을 오득하여 이를 적용판결할 것은 이에 대한 당사자의 주장 유무를 불문하고 그 직책이 있음에도 불구하고 우 농지개혁법 제27조 제2호에 단기 4282년 4월 27일 이후의 소작권 박탈의 일체 행위를 금지한다고 규정하였으니 차에 배치되는 조선농지령의 규정은 당연 폐지된 것이므로 원심은 의당 우 농지개혁법을 적용하여 단기 4282년 4월 28일 현재로 계속중의 여사한 소송에 대하여는 원고의 청구를 기각 또는 그 소를 각하함이 당연하거늘(단기 4282년 8월 30일자 대법원장 통첩)이 명문과 법의정신을 무시하고 우 금지기일 후에도 수차의 구술변론을 경유하고 단기 4282년 6월 29일 결심하였음에도 불구하고 소작인인 피고의 소작권을 박탈하려는 원고인 지주의 청구를 인용한 원심판결은 건국정신과 농지개혁법을 각효치 못하고 적용치 못할 구질서의 잔재인 우 농지령을 적용하고 의당 적용하여야 할 농지개혁법을 적용치 아니한 위법의 판결이다.<br/>  이상의 이유로 원심판결은 파훼를 면치 못할 것으로 사료함이라 운하였다.<br/>  먼저 논지의 (2)전대의 점에 관하여 안컨대 원심판결에 의하면 원심은 소론과 같은 각 증거를 종합하여 원고주장의 전대사실을 인정하였으나 다시 원심판시 피고답변사실에 의하면 「피고는 소외 8에게 본건 토지에 대한 소작권의 일부를 무단전대하여 동인으로 하여금 중간소작케한 것이 아니라 동인의 묘포조성을 위하여 일시적 이용케한 것에 불과하므로 본건 소작계약 해제조건의 1에 해당하는 소위 무단전대라 할 수 없다. 즉 원피고간 계약에서 무단전대라 함은 토지를 타에 이용케하므로서 지주측에 불이익을 초래할 위험성이 있는 경우에 한한 것이므로 시농기에 있어 묘포조성을 위한 일시적 이용같은 농경에 하등지장이 없고 따라서 지주측에 불이익을 초래할 바 없는것이다. 가령 그렇지 않다 할지라도 비교적 관개의 편이 불리한 산간지방에서 강우부족등의 관계로 인하여 묘포조성의 지장이 유한 경우에 수리의 편이 좋은 토지의 소작인은 지주의 승낙없이 타인에게 토지를 묘포로 일시 이용케함은 농촌관습상 일반적으로 용인되여 있을 뿐 아니라 행정당국에서도 극력 차를 장려하고 있는 실정이므로 단지 묘포조성을 위하여 일시적 이용케하였음을 지칭하여 전대라 함은 부당하다」고 항쟁하였고(단기 4282년 2월 25일 원심 제2회 구술변론에서 동일자준비서면에 기인하여 피고대리인이 이를 진술하였음)또 피고의 의용한 증거로서 원심증인 소외 10의 증언 중에는 「소외 8에게 모자리판으로 빌려주었다는 말은 풍문에 들었읍니다. 그러나 그러한 것은 지방관습상 또는 생산장려상 과거 일제시대에도 면에서 그를 장려까지 하여 왔고 일반적으로 유행하는 것입니다」의 공술부분의 기재가 있어 피고는 극력 그 전대사실 부정에 노력하여 왔음이 명백하다. 그런데 원심이 판시 전대사실을 확정하려면 이 전대보다도 먼저 피고의 전시 가항변의 묘포에 관한 관습의 존부 및 소작계약 당시 당사자간 해 관습에 의거할 의사의 유무에 관하여 판단하여야 할 것이요 만일 그 판단에서 전시 관습 및 당사자의 동 관습에 의거할 의사의 존재가 시인된다면 원고주장의 전대사실은 도저히 이를 인용할 수 없을 것이므로 우 판단의 결과여하는 본건 전대사실 인용여하를 좌우할 전제가 된다 할 것이다. 그러함에도 불구하고 원심은 이 점에 관한 피고의 항변 및 의용증거에 대한 판단을 유탈하고 만연ㅠ전대사실을 확정하여 원고의 청구를 인용한 원판결은 심리부진이 아니면 이유불비의 위법이 있다 할 것이므로 논지는 이유있고 동 판결은 이 점에서 도저히 파훼를 면치 못할 것이다. 그러므로 이미 동판결을 파훼하는 이상 기 여의 논점에 관한 판단을 생략하고 민사소송법 제407조 제1항을 적용하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    }
]