[
    {
        "판례정보일련번호": "86038",
        "사건명": "부동산소유권이전등기말소",
        "사건번호": "4286민상19",
        "선고일자": "19530113",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "등기의 원인결여와 정당취득자의 말소청구<br/>",
        "판결요지": "부동산소유권이 갑으로부터 을에게 양도되고 을로부터 병에게 양도된 후 중간등기를 생략하여 갑으로부터 병에게 그 이전등기가 종료된 경우에 을·병간 양도원인이 무효인 때에는 을로부터 정당히 해 부동산을 매수한 자는 갑·을을 대위하여 병에게 그 이전등기의 말소등기절차의 이행을 청구할 수 있다<br/>",
        "참조조문": "민법 제177조, \n        제555조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박위조<br/>【피고, 상고인】 <br/>【원심판결】 \n제1심 대구지방법원, 제2심 \n        \n대구고등법원 1952. 7. 16 선고 52민공164 판결<br/>【주    문】<br/>  본건상고를 기각한다<br/>  상고소송비용은 피고 등의 부담으로 한다<br/><br/>【이    유】  피고 등 소송대리인 상고이유 제1점은 본건에 있어서 피고는 제1심이<br/>래 피고 \n        1이 서기 1947년 12월 7일 본건 부동산을 원고에게 매각하였다는 원고의 주장을 부인하고 특히 서기 1947년 12월 7일 현재에 있어서는 동 부동산이 피고 \n        1의 소유에 속치 않았다는 사실을 강조하였던 것이며 원고도 본건 매매를 타인물의 매매라고 주장한 것이 아니고 피고 \n        1이 서기 1948년 춘경 본건 소송장 청구원인 제3항 참조 \n        원심공동피고로부터 매수한 후 다시 원고에게 매도한 것이라고 주장하였은 즉 원고주장의 일시 원고대 \n        피고 1간의 매매가 진정히 성립하였다는 사실을 인정함에는 \n        피고 1이 본건매매 이전에 \n        소외 1로 부터 동 부동산 소유권을 취득하였다는 사실을 확정하여야 할 것인 바 (1). 원판결이 인용한 제1심판결은 증인 \n        소외 2, \n        소외 3, \n        소외 4, \n        소외 5의 증언에 의하여 본피고 \n        1이 소외 \n        1과의 대물변제에 의하여 본건 부동산의 양도를 받았다는 사실만을 인정할 뿐이고 동 대물변제의 일시를 확정치 않고 원고와 피고 \n        1 간의 매매계약이 서기 1947년 12월 7일에 성립되었다는 원고의 주장으로 인정한 것은 이유불비의 위법이 있을 뿐 아니라 (2). 피고 \n        1이 「서기 1947년 12월 7일경에는 본건 부동산을 소유하고 있지 않었다」는 동 피고의 주장에 대한 판단을 유탈한 위법이 있다 (3). 더구나 전기원고 자진과 같이 피고 \n        1이 본건 부동산의 소유권을 취득한 일시가 서기 1948년 춘경이었다면 그 이전인 서기 1948년 12월 7일 \n        피고 1로부터 동 부동산을 매수하였다는 사실은 도저히 용인되지 못할 것임에도 불구하고 원판결은 원고의 여상한 주장의 모순에 대하여 하등 석명을 구하지 않는 것은 심리부진의 위법이 있음. (4). 그리고 원판결이 의용한 증인 \n        소외 4의 증언에 의하면 원고의 주장하는 \n        소외 1 대 \n        피고 1 간의 대물변제에 의한 본건 부동산의 명도는 서기 1947년 음 11월경 또는 서기 1948년 음 11월경에 이행되었다는 사실을 공술하였으며 원판결의 사실적시에 명시한 바와 같이 본건 부동산을 피고 \n        1이 매수하여 본처인 피고 \n        2로 하여 동 부동산의 건물에서 여관업을 경영하게 하였다는 원고의 주장사실과 당사자변론의 전취지에 의하여 피고 \n        2가 동 건물에서 1년에 근한 기간 여관업을 계속한 사실을 간취할 수 있는 사정 등을 종합하면 을 제1호증의 매매계약서에 표시된 서기 1948년 1월 21일 \n        원심공동피고와 피고 \n        1 간에 매매계약이 성립되였다는 사실이 명백한 동시에 그 이전인 서기 1948년 12월 7일 \n        피고 1로 부터 본건 부동산을 원고가 매수하였다는 사실이 허구인 것을 충분히 인정할 수 있음에 불구하고 원판결은 전기 \n        피고 1의 본건 부동산의 소유권취득일시에 관한 원고의 자진과 증인 \n        소외 4의 대물변제계약일시에 관한 공술을 간주하고 그 인정한 바의 대물변제계약의 시기에 대한 판정을 하지 않는 것은 판단의 유탈 혹은 이유불비의 위법을 면치 못할 것이다 라고 함에 있다\n      <br/>  그러나 일건기록에 의하면 원고대리인은 서기 1952년 6월 4일 원심변론에서 소장 청구원인 중 서기 1948년은 서기 1947년의 오기이므로 정정한다고 진술하였음으로 논지는 우 변론조서를 정사하지 아니함으로 인한 착오일 것이다 또 원판결이 인용한 제1심판결에는 소외 \n        1이 동업손해의 변상으로 피고 \n        1에게 본건 가대를 대물변제로 양도하고 이전등기는 전소유자인 \n        원심공동피고로부터 직접 우 피고 \n        1에게 경료할 것을 약정하였고 원고는 기후 서기 1948년 12월 7일 피고 \n        1로부터 본건 가대를 대금 50만 원에 매수한 것이라고 판시하였음으로 소론과 같은 판단유탈은 없는 것이다\n      <br/>  동 상고이유 제2점은 제1심 판결은 그 이유에 「\n        피고 1은 운운 기처인 피고 \n        2와 공모하여 본건 부동산을 마치 \n        피고 2가 서기 1948년 1월 21일 \n        원심공동피고로부터 매수한 것처럼 매매를 가장하여 동 피고명의로 허위의 소유권이전등기수속을 경료한 사실을 충분히 인정할 수 있고」라고 설시하였음. 그러나 그 거시한 증인 \n        소외 2 외 5명의 증언은 피고 \n        1과 \n        피고 2간의 본건 부동산의 가장 매매사실에 관하여는 추호도 언급한 바 없음은 동증인등의 신문조서를 일독하여 용역히 간취할 수 있음으로 동 증언을 아무리 변론의 전취지 종합하더래도 가장매매사실을 인정키 불능할 것임으로 우 제1심 판결의 이유를 인용한 원판결은 결국 증거에 의거치 않고 사실을 확정한 위법을 면치 못할 것이다라고 함에 있고 동 상고이유 제3점은 제1심판결의 소위 가장매매라는 것은 \n        피고 1과 \n        피고 2 간의 것을 의미한 것인지 \n        원심공동피고, \n        피고 2 간의 것을 의미하는 것인지 명확치 않을 뿐 아니라 만일 후자에 속한다면 \n        원심공동피고와의 통모없이 가장 매매의 의사표시가 있을 수 없을 것임에도 불구하고 \n        원심공동피고와의 통모에 의한 가장매매라는 사실은 원고의 전연 주장치 않을 바이며 따라서 제1심판결도 전기와 같이 \n        피고 1과 \n        피고 2 간의 가장매매를 인정하였을 뿐이다 그리고 본건 피고 \n        2에의 소유권이전등기는 \n        원심공동피고와의 매매를 원인으로 한 것이며 \n        피고 1과의 가장 매매를 원인으로 한 것이 아닌 이상 동 이전등기를 원인결여의 무효등기라고 인정함을 부득할 것이다 그럼에도 불구하고 제1심 판결은 \n        피고 1과 \n        피고 2간의 가장매매를 이유삼아 우 등기무효를 인정한 것은 심리부진이 아니면 이유불비의 위법이 있으며 우 제1심판결을 인용한 원판결은 위법을 난면할 것이다라고 함에 있다\n      <br/>  그러나 원판결이 인용한 제1심 판결은 「피고 등의 전거증으로서도 피고 \n        2가 전소유자인 \n        원심공동피고로부터 본건 부동산을 직접 매수하였다는 사실 혹은 피고 \n        1로부터 증여를 받았다는 사실을 시인하기에 부족하니 결국 피고 \n        2는 본건 부동산에 대한 하등의 실질적 권리가 없음이 명백하고 동인명의의 등기를 권리변동의 원인을 결여한 무효의 등기라 아니할 수 없다」라고 판시하였음으로 \n        원심공동피고 또는 피고 \n        1과 피고 \n        2간의가장 매매에 관한 증거설시가 충분치 아니하다 하여도 판결결과에는 하등 영향을 미치지 아니할 것이다 논지 역시 채택할 수 없다\n      <br/>  동 상고이유 제4점은 본건 부동산에 대하여 피고 \n        1의 전자인 \n        원심공동피고로부터 피고 \n        2명의로 소유권이전등기를 이행한 것은 \n        피고 1에 대하여할 본래의 등기의무를 대신하여 한 것인 즉 \n        원심공동피고 대 \n        피고 2간의 가장매매의 주장과 입증이 없는 이상 동 등기는 유효적법한 것으로 인정함이 사물에 대한 유의 의한 판단이라고 할 것이며 백보를 양하여 \n        피고 1 대 \n        피고 2 간에 물권이동에 관한 의사표시가 없다고 가정하더라도 \n        피고 2에의 소유권이전등기가 피고 \n        1의 승락에 의하여 된 것인 이상 \n        원심공동피고는 \n        피고 1에 대한 등기의무는 완전히 이행되었다고 하지 아니치 못할 것이며 따라서 \n        피고 1은 또 다시 \n        원심공동피고에 대하여 등기청구의 권리가 없을 것이다 과연 그렇다면 원고는 \n        피고 1을 대위하여 \n        원심공동피고에게 본건 부동산에 대한 \n        피고 1에의 등기를 청구할 권리가 없는 동시에 설령 원고 대 \n        피고 1 간의 매매가 있었다하더라도 \n        피고 1의 원고에 대한 등기의무는 이행불능이 될 것이다 그럼에도 불구하고 제1심 및 원판결은 차에 관한 피고 등의 주장에 대하여 하등판단을 하지 않고 만연 피고 \n        1을 대위하여 한 동 피고에 대한 이전등기청구를 인용한 것은 위법이라 사료함이라 함에 있다\n      <br/>  그러나 전서와 같이 피고 \n        2에 대한 본건 부동산소유권이전등기가 원인무효등기임으로 해 부동산의 매주인 원고는 \n        원심공동피고, \n        피고 1을 대위하여 소유권이전등기의 말소등기 및 동 이전등기청구권리가 있다고 아니할 수 없어 논지는 이유없다 그럼으로 본건상고는 결국 이유없다 인정하여 \n        민사소송법 제401조, \n        제95조제89조에 의거하여 주문과 같이 판결한다\n      <br/><br/>대법관 김두일(재판장) 김동현 김세완 김갑수 배정현"
    },
    {
        "판례정보일련번호": "137763",
        "사건명": "채무이행배재",
        "사건번호": "4285민상129",
        "선고일자": "19530221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "제3자에 의한 채권침해<br/>",
        "판결요지": "가. 채권도 법률이 보호하는 권리인 이상 일반인은 이를 존중하여야 하며 정당한 이유없이는 이를 침해치 못할 법률상의무가 있다.<br/>나. 정당한 이유없이 타인의 채권을 침해한 자는 채권자에 대한 불법행위가 성립되고 채권자는 그 제3자에 대하여 이로 인하여 받은 손해의 배상을 청구할 수 있다. 또 정당한 이유없는 제3자의 행위로 인하여 채무의 이행이 방해될 우려가 있을 때에는 그 제3자에 대하여 방해행위의 배제를 청구할 수 있다.<br/>다. 채무이행을 방해하는 행위라 함은 불법히 이행목적물의 억류채무자의 자유구속등 유형무형을 말하는 것이나 단순히 제3자가 채무자에 대하여 지불의 일시보류를 요청함과 같은 행위는 채무자가 당해 제3자의 요청을 거절할 수 없는 지위에 있거나 또 이를 거절하기 심히 곤란한 특별한 사정이 없는 한 채무자의 제3자에 대한 응락여부는 전혀 임의에 속한 것으로 이를 이행의 방해라 할 수 없는 것이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고  (우 소송대리인 변호사 오승근)<br/>【피고, 상고인】   대한민국  (우 소송대리인 변호사 장후영)<br/>【원심판결】 서울고등법원 1952. 8. 26. 선고 52민공91 판결<br/>【주    문】<br/>  원판결을 파훼하고 본건을 서울고등법원에 환송한다.<br/><br/>【이    유】  피고대리인의 상고이유는 원고(피상고인)는 본소에 있어서 피고 대한민국 재무부장관이 소외 미 제5공군당국과 공생건설주식회사 대표자 소외인에게 통고한바 본건 손해배상 채무이행에 관한 지불보류통지를 가리켜 채무이행을 방해하는 것으로서 원고의 권익을 침해하는 것인 고로 이것을 배제할 것을 청구하고 있으나 안컨대 전기 미 제5공군당국이나 공생건설주식회사는 피고 대한민국에 예속되어 있는 기관이 아님으로 우 자등은 대한민국 재무부장관의 전서보유통지로 말미암아 하등의 구속을 받을 성질의 것이 아닌 것이다. 그런 까닭에 우 자등은 우 보류통지 때문에 본건채무를 이행치 않을 하등의 법률상이유가 없으며 따라서 우 보유통지가 법률상 원고(피상고인)의 채권 기타여하한 권익도 침해하는 바가 아닌 것이다. 그렇다면 원고의 본소청구는 하등 권리보호의 이익이 없음으로 의당배척당하여야 할 것임이라는데 있다.<br/>  심안하니 채권은 특정인에 대하여 특정행위를 청구하는 권리임으로 채권자는 채무자에 대하여서만 그 권리의 목적인 행위를 청구할 수 있고 제3자에 대하여 이를 청구하지 못할 것은 물론 제3자도 이에 응할 의무없는 것이다. 그리고 채권은 소위 상대권으로 동일 채무자에 대하여 동일행위를 목적하는 수개의 채권이 동시에 성립할 수 있고 또 양자는 채권평등원칙에 따라 각별히 그 권리를 행사할 수 있는 것이나 채권도 법률이 보호하는 권리인 이상 일반인은 이를 존중하여야하며 정당한 이유없이는 이를 침해치 못할 법률상 의무가 있다 할 것이며 만일 정당한 이유없이 이를 침해한 때에는 채권자에 대한 불법행위가 성립되여 채권자는 그 제3자에 대하여 이로 인한 손해의 배상을 청구할 수 있고 또 정당한 이유없는 제3자의 행위로 인하여 채무의 이행이 방해될 우려가 있을 때에는 그 제3자에 대하여 방해행위의 배제를 청구할 수 있을 것이다. 그리고 채무자의 채무이행을 방해하는 행위는 불법히 이행목적물의 억류 또는 채무자의 자유구속등 유형무형을 불문할 것이나 단순히 제3자가 채무자에 대하여 지불의 일시보류를 요청함과 같은 행위는 채무자가 당해 제3자의 요청을 거절할 수 없는 지위에 있거나 또 이를 거절하기 심히 곤란한 특별한 사정이 없는 한 채무자의 제3자에 대한 응락여부는 전혀 그 임의에 속한 바이며 만일채무자가 이를 구실로 채권자에 대한 채무의 이행을 거절한다면 채무불이행의 책임을 면치 못할 것이다. 그리고 제3자의 지불보류요청이 자기가 그 채권의 채권자라는 것을 이유로 하는 때에는 동일한 채권에 대하여 권리를 주장하는 자가 수인인 경우에 해당함으로 채무자는 채권자가 확정될 때까지 누구에게든지 동지불을 거절할 수 있고(공탁하여 면책할 수 있음은 물론) 채권자가 채무자에 대하여 그 이행을 청구하려면 제3자 또는 채무자 및 제3자를 상대로 하여 자기가 그 채권의 채권자인 권리관계의 확정을 소구하여 그 확정을 기달리여 채무자에 대한 권리를 행사할 것이요 제3자에 대한 방해배제의 청구는 이를 용허할 수 없는 것이다. 그러면 당사자간 성립에 관하여 다툼이 없는 갑 제9호증의 2,3의 기재내용에 의하면 피고가 본건채권의 채무자인 소외 미 제5공군사령부 및 공생건설주식회사에 대한 지불보류 요청이 본건채권의 채권자가 피고국임을 주장한 것임을 규지할 수 있는 본건에 있어서는 전시 피고의 지불보류요청이 제3자의 권리주장인 여부 또 이것이 단순한 지불보류요청이라면 피고와 우 채무자간에 채무자가 피고의 요청을 거절치 못할 특별사정의 유무등을 심사한 후가 않이면 원고 청구의 적부를 결정할 수 없음에 불구하고 차등 사실에 언급함이 없이 피고의 우 지불보류요청을 곧 방해행위로 인정하고 원고의 청구를 인용한 원판결은 심리부진으로 도저히 파훼를 면치 못할 것이다. 따라서 본건 상고이유 있음으로 민사소송법 제407조에 의하여 주문과 같이 판결한 것이다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85864",
        "사건명": "임야소유권이전등기",
        "사건번호": "4286민상1",
        "선고일자": "19530303",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 민사소송법 제383조의 해석과 공소각하<br/>나. 공소소송대리권리권 흠결과 상고심에 있어서의 당사자본인 또는 적법한 상고소송대리인의 추인의 효과.<br/>",
        "판결요지": "가. 민사소송법 제383조에서 운하는 「불적법한 공소로서 흠결을 보정할 수 없는 때」라 함은 심판법원이 취할 조치 즉 보정에 관한 수단을 다하였음에도 불구하고 그 기간 내에 보정이 없거나 공소제기 당시 이미 공소기간을 경과함과 같은 사유를 말하고 변론기일해태는 이<br/>에 해당하지 아니한다고 해석함이 타당하다.<br/>나. 공소심에서 행한 소송대리에 흠결이 있다할 지라도 당사자 본인 또는 적법한 상고소송대리인이 공소심소송대리인의 행한 소송행위를 추인한 경우에는 그 소송행위는 유효로 귀착한다.<br/>",
        "참조조문": "민사소송법 제383조, 제87조, 제53조, 제54조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   대한민국<br/>【원심판결】 광주고등법원 1952. 7. 15. 선고 52민공8 판결<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 광주고등법원에 환송한다.<br/><br/>【이    유】  (1) 피고소송대리인 ○○○의 상고이유는 ○○○의 본건 공소행위에 하등 대리권이 없다고 운운한 것은 귀속재산처리법 제2조 제1항에 의한 단기 4281년 9월 11일자 한미 양정부가 체결된 재정 및 재산에 관한 최초협정 제5조의 규정에 의하여 설치된 관재청은 각부와 특수기관임으로 관재청장이 법률상 대표자의 권한을 행사함이 타당함으로 동 관재청장으로 부터 위임받은 ○○○은 소송대리권을 행사하여도 무방함. (2)본건은 일반 소송사건이 아니고 소송에 의하여 계속된 사건으로 4281년 7월 28일 군정장관의 통첩「법령 제2호 급 제33호에 포함된 동산 급 부동산에 관한 사건에 대한 조선재판소의 관할」에 의하여 심리케 된 것으로 동 제5조에 의하여 피고소송대리인의 흠결을 보정 급 답변치 아니하여도 귀원에서 심리판결할 의무있다고 간주할 것임이라 운함에 있다.<br/>  직권으로서 안컨대 원판결에 의하면 원심은 기록 및 공소장에 징하면 본건 공소는 공소행위에 하등 대리권 없는 ○○○이 피고의 공소대리인으로서 제기한 것임으로 부적법할 뿐 아니라 불변기간의 경과로 인하여 그 흠결을 보정할 수 없음이 명백하다 하여 민사소송법 제383조를 적용하여 피고의 공소를 각하하는 판결을 하였다.<br/>  그러나 민사소송법 제87조에서 준용한 동법 제53조의 법의에 의하면 소송대리권에 흠결이 있는 때에는 법원은 상당한 기간을 정하여 그 보정을 명하도록 하였는 바 본건은 공소기간 내에 제기한 공소임에 불구하고 원심이 전시 ○○○의 공소행위흠결에 대하여 보정을 명한 형적이 전무함은 일건기록에 비추어 명백하다. 만일 원심이 피고에게 대하여 상당한 기간을 정하여 소송대리인 ○○○의 소송대리위임장의 미제출을 고지하고 이의 제출, 보정을 명하였더라면 용이히 보정 또는 추인할 수 있었을는지도 모름에 불구하고 원심이 이 조치를 취함이 없이 다만 소송대리인 ○○○의 불출정의 이유만으로 대리권 흠결을 보정할 수 없다 속단하고 민사소송법 제383조를 적용하여 피고의 공소를 각하하였음은 위법을 면치 못한다 할 것이다.<br/>  대저 우 제383조에서 운하는 「흠결을 보정할 수 없는 때」라 함은 법원이 취할조치 즉 보정에 관한 수단방법을 다하였음에도 불구하고 그 기간내에 그 보정이 없거나 공소 제기당시 이미 그 공소기간을 경과한 공소같은 경우를 지칭하고 본건과 같은 경우는 이에 해당치 아니한다고 해석함이 타당한 까닭이다. 설사 그렇지 않다 할지라도 전시 제87조에서 준용한 제54조의 법의에 의하면 제2심에서 행한 소송대리에 흠결이 있을지라도 당사자 본인 또는 정당한 위임을 받은 그의 소송대리인이 상고심에서 전심대리인의 소송행위를 추인한 때에는 그 소송행위는 적법한 대리행위가 된다고 해석함이 타당하다 할 것인 바 피고의 본심 소송대리인 △△△은 단기 4286년 2월 10일 오전 10시의 구술변론에서 원심 피고소송대리인 ○○○의 공소행위를 추인한 바이니 동 공소는 그 제기 당시에 소급하여 적법하게 되었다 할 것임으로 부적법을 이유로하여 동 공소를 각하한 원심판결은 추인후인 금일에 있어서는 도저히 이를 유지할 이유가 없다 할 것이다. 따라서 이상 어느 점으로 보든지 원심판결은 결국 위법함에 귀착하고 원심으로 하여금 본건 공소에 관하여 본안 심판을 하게할 필요가 있음으로 본건 상고논지에 대한 판단을 생략하고 민사소송법 제407조를 적용하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "215281",
        "사건명": "토지소유권이전등기말소등기절차이행",
        "사건번호": "4285민상146",
        "선고일자": "19530305",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "재판관의 석명의무<br/>",
        "판결요지": "판결에 영향을 미칠 만한 당사자의 중요한 사실상 주장에 불명 부정 모순 등 불명료한 점이 있을 때에는 사실심 재판관은 당해 당사자로 하여금 이에 대한 석명을 시켜야 할 의무가 있는 것이다.<br/>",
        "참조조문": "민사소송법 제127조, 제128조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고 (법정대리인 친권자 모 (이름 생략))<br/>【피고, 상고인】 피고 (소송대리인변호사 목순구)<br/>【원심판결】 제1심 대전지방법원, 제2심 대전고등법원<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고비용은 피고의 부담으로 한다.<br/><br/>【이    유】  피고소송대리인 목순구의 상고이유는 1.원심판결 이유 중 「심안컨대 당사자간 성립에 쟁이 없는 갑 제1호증 급 갑 제2호증의 1, 2의 각 기재내용에 원심증인 소외 1의 증언을 종합고찰하면 우 원고주장사실을 인정함에 족하고 피고는 피고주장의 경위로 인하여 원피고의 소외 2 3인이 분배할 토지 중 일부는 기위 정부에서 매상하였으므로 기 대가를 우 3인이 분배할 것인 바 피고는 우 대가의 3분지 1의 청구권을 포기하고 기 대상으로 원고로부터 제2목록기재토지를 양수하고 원고주장의 이전등기수속에 필요한 서류말미에 첨서하여 피고명의로 이전등기를 경료하였다 주장하나 차에 문합하는 원심증인 소외 2의 증언은 당원이 차를 취신치 않고 을 제1호증으로서는 우 피고주장을 시인함에 부족하고 기외 우 인정을 번복할 만한 증좌없다」하여 피고의 주장을 배척하였다. 그러나 증언의 취신여부는 재판관의 자유심증에 의하여 결정될 것이나 기역 조리의 타당한 범위를 이탈하여서는 아니될 것이다. 본건을 심판함에 핵심체가 될만한 중요사실은 제1원피고 급 소외 2 3인간에 승소의 결과에 의하여 취득할 재산을 3분지 1식 분배하였다는 계약의 유무사실인데 차점에 대하여는 당사자의 전변론취지와 증인 등의 증언 및 갑 제2호증의 1, 을 제1호증 등을 종합고찰하여 볼 때 대체로 그런 사실이 있었다고 인정할 수 있는 윤곽이 기록상 표현되어 있음에도 불구하고 원심재판관은 차에 대하여 하등의 석명권행사로 하여금 사실관계를 명확히한 점이 없으며 제2, 승소판결 후 전기한 기본계약에 의한 3인 간의 분배사실 유무인데 차점에 대하여는 전항기재와 동일한 이유에 의하여 분배사실을 추찰할 수 있는 윤곽이 표현되어 있음에도 불구하고 원심재판관은 차에 대하여 석명권을 행사하여 기 사실관계를 명확히 한 점이 없으며 제3, 3인간이 분배사실이 있다면 기 내용이 기본계약 본취지에 적합한 분배여부 유무사실인데 차에 대하여는 일부증언에 의하면 승소 후에 토지를 분배코저 하였으나 의외에도 소송계속 중에 본인 등도 모르는 사이에 승소취득한 토지의 약 반분가량의 농개법에 의하여 기히 정부에서 적산으로 불하되였으므로 부득이 불하된 이외의 잔여토지만으로서 3인이 분배하여 피고는 제1목록토지를 분배받고(원고와 소외 2도 각기 약 3분지 1씩 가량을 동시에 분배) 기외 기히 불하된 토지부분에 대하여서는 불하대가를 3인이 각기 3분지 1씩을 분할취득(장래 정부로부터 반환청구할 채권)분배하는 것이 기본계약의 본지인데도 불구하고 원고가 단독으로 취득하겠다 하였음으로 3인간에 분쟁이 되었으나 종말에 와서는 소외 2는 원고로부터 불하대금 3분지 1에 대한 양도증서를 받고 피고는 불하대금청구권을 포기하는 대상으로 원고로부터 자기가 분배받은 토지중 일부 즉 제2목록토지 4필을 피고가 첨득하게 된 것이라는 증언과 피고주장이 있음에도 불구하고 원심재판관은 차점에 대하여 원고에게 하등 석명을 구하여 사실관계를 명확히한 점이 없으며 제4, 제1심에서는 취신되었고 원심에서는 취신되지 아니한 소외 2의 증언내용인데 기 내용을 검토하여 볼 때 민사법정에서 공술한 증언은 전항기재 기본계약의 본지에 적합한 것이며 형사피의자로서 경찰관서에서 공술한 내용은 전기 기본계약의 본지와는 상반되는 내용이 되어 있다. 특수한 사정이 없는 한 증언의 내용이 기본계약의 본지에 적합한 것이며 차를 진실한 공술이라고 인정할 것이며 이와 상반되는 증언내용이면 차를 허위공술이라고 인정하는 것이 우리 인간사회의 통상적 관념이며 또 이것이 조리적 이념일 것이다. 원심재판관이 우리 인간사회의 통상적 관념이며 조리적 이념에 반하여 전기 소외 2의 증언을 취신치 아니 하였음에는 그에 상응할 특수사정이 있어야될 것인 데 기록상으로 보아서는 응당 갑 제1호증의 즉 소외 2의 제1심 증언이 위증이란 것을 판결한 형사확정판결의 존재인 듯하다. 그러나 형사판결인 까닭에 민사판결에도 형사사건과 동일한 증거가치로 판단하지 아니하여서는 아니된다는 채증법칙이 있는 것도 아니며 또 전기함과 여히 통상적 관념으로서는 일응 진실한 공술이라고 인정할 만한 소외 2의 증언을 허위공술이라고 인정하는데는 단순한 형사판결서로만 경신할 것이 아니고 시종 관계사실을 통람할 수 있는 형사사건 기술을 취기하여 전후 사정을 종합고찰한 후에 신부를 결정하는 것이 통상적 심리과 정임에도 불구하고 원심재판관은 도리어 당사자로부터 신청한 형사기록 신청을 각하하고 결심언도하였다. 만약 형사기록을 취기하여 당사자의 채용을 기다렸다면 소외 2가 원고의 감언이설의 교사에 의하여 경찰관서에서는 단 1회 한 「민사(심법정에서 공술한 증언이 허위)라는 피의자 자백공술이 있으나 기 이후 재판정에까지 와서는 피력으로 전기한 자백공술을 부인하고 제1심 민사법정에서 공술한 증언이 진실이라고 변명한 사실이 기록상 현저함에도 불구하고 형사사건 재판관이 단1회의 경찰관서의 자백사실만을 유일한 증거로 하여 유죄판결을 언도한 사실과 위증범죄사실을 법정에서 극력 부인하고 있는 피고에 대하여 형의 집행유예의 관대한 판결이 언도된 사실을 충분히 명찰할 수 있을 것이다. 이상 각항 기재사실 관계에 있는 고로 원심에서는 전기 제1 내지 제3사실관계에 있어서는 심리부진의 위법 제4 사실관계에 있어서는 심리부진의 위법과 채증법칙의 위법을 불면할 것이라 운함에 있다.<br/>  그러나 논지 중 (1)소론 석명권에 관하여는 원래 사실심재판관이 석명의무를 해태함으로서 그에 기인된 판결이 위법이라 할려면 판결에 영향이 미칠만한 당사자의 중요한 사실상 주장에 불명, 부정, 모순 등 불명료한 점이 있는 때에 법관이 당해 당사자로 하여금 이에 대한 석명을 시켜야 할 의무를 해태한 경우라야 할 것이요 판결에 별로히 영향이 미치지 않은 사실상 주장에 관한 사항이거나 또는 판결에 영향이 미치는 중요한 사항일찌라도 당사자의 그에 관한 주장이 명료한 때에는 법관의 석명의무 해태로서 논난할 수 없을 것이다. 본건 원판결 및 그의 인용한 제1심판결과 일건기록에 의하면 논지 제1,2,3점에 거시된 소론 원피고 및 소외 2 간의 승소후 재산분배계약사실과 동 계약에 의한 원피고간의 목적토지 일부분 분배사실 및 원피고간 동 토지잔부분 분배 또는 그 배상금의 분배가 불여의한 관계로 그 대상으로 본건 소송목적토지가 원고로부터 피고에 양도된 관계사실 등은 원심에서 피고가 답변사실로 상세히 주장하여 하등 불명료한 점이 없으니 원심이 다시 이에 관하여 피고로 하여금 석명시킬 필요가 없다. 단 원피고대 소외 2 간의 전시계약에 의한 분배여부에 관하여는 불명료한 점이 있으나 이는 본건 판결에 영향이 미칠만한 중요사항이라 볼 수 없으니 원심은 이에 대하여도 석명권을 행사할 필요가 없을 것이요 만일 피고가 그 이상 필요하다고 인정하면 그는 피고가 자진하여 석명 또는 주장할 사항이 될 뿐일 것이다. 원판결은 이상과 동일한 취지에서 나온 것으로 볼 수 있으니 정당한 것이오 이와 반대되는 논지는 이유없다. (2)소론 증인 소외 2 증언에 관하여는 대개 증거해석 및 그 취사는 사실심법원의 전권에 속한 사항임은 재론의 여지도 없는 것인 바 본건 제1,2심판결 및 일건기록에 의하니 증인 소외 2 증언은 원심이 그 전권에 의거하여 이를 배척한 것이오 이에 관하여 실험칙에 위반된 점을 발견할 수 없다. 소론 통상적 관념 또는 조리적 이념은 결국 독자적 견해에 불과한 것이오 그러한 논리로서 실험칙 또는 채증법칙을 정할 것을 전제로 한 점에 관한 논지는 채용할 수 없다. (3)소론 형사기록취기에 관하여는 원심 제6회구두변론조서에 의하면 원고로부터 동 형사기록취기신청이 있었으나 원심은 이를 허용치 않은 사실을 인정할 수 있으나 차역 원심이 그 전권에 의하여 이를 배척한 것이니 적법한 것이오 이를 지적하여 위법이라 할 수 없다. 만일 동 형사기록에 논지와 같은 갑 제2호증의 1의 반증으로서 피고의 유리한 증거가 될 만한 부분이 있다면 피고는 원심에 대하여 그 입증취지를 상세히 구진하여 다시 취기신청을 할 수 있는 데도 불구하고 하등 이러한 조치는 취하지 않고 도리어 상대방의 신청을 배척하였다는 사유로서 원심을 공격함은 타당하다 할 수 없다. 따라서 차점에 관한 논지 역 채용키 난하다.<br/>  그러므로 민사소송법 제401조, 제89조, 제95조를 적용하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85868",
        "사건명": "익명조합계약존재확인·물품인도손해배상",
        "사건번호": "4285민상102",
        "선고일자": "19530312",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "구두변론조서기재의 현저한 오류와 그 효력<br/>",
        "판결요지": "소송취하의 의사표시가 당초에 존재치 않음에도 불구하고 구두변론조서에 하등 근거없이 구두취하된 듯이 오기된 것이 현저한 때에는 취하의 효력은 전연 발생치 않는 것이다.<br/>",
        "참조조문": "민사소송법 제236조 제1항, 제236조 제3항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고  (소송대리인 변호사 이우익)<br/>【원심판결】 대구고등법원 1952. 5. 28. 선고 52민공55 판결<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 대구고등법원에 환송한다.<br/><br/>【이    유】  피고 대리인 이우익 상고이유 제1점은 민사소송에 있어 소송의 목적물은 반드시 일정하여야 할 것이다. 그러므로 2개이상의 목적물을 체차적으로 청구함에는 그 청구의 기초가 동일하거나 공통되어야 할 것인 바 본건에 있어서는 원고는 제1심에서 제1차로 조합계약의 존재확인 및 이익금의 지불을 청구하고 제2차로 만일 제1차의 청구가 이유없을 경우에는 본건 가옥 및 기계기구 일체를 원고에게 인도하고 단기 4279년 9월 26일 이후의 손해료의 지불을 청구함에 있음. 그리고 그 청구의 원인으로서는 제1차청구에 있어서는 조합계약의 존속을 주장하고 제2차 청구에 있어서는 소유권을 주장한 것이 일건기록에 징하여 명백한 바이다. 이와같이 2개의 청구 중 1은 조합계약의 존재를 원인으로 하는 채권적 청구됨에 반하여 타 1은 소유권을 원인으로 하는 물권적 청구됨으로서 양자가 그 성질을 전연히 달리할 뿐 아니라 그 청구의 기초에 있어서도 하등 공통성 또는 견련성을 발견할 수 없으므로 전기 원고의 제1심에서의 청구는 소위 소의 예비적 병합이라고 하여 인용키 불능할 것이다. 즉 소의 예비적 병합에 있어서는 그 체차적 청구의 기초는 항상 반드시 동일하거나 공통됨을 필요로 하는 까닭이다. 과연 그렇다면 원고는 제1심에서 전기 두개의 목적물중 하자를 확정적으로 청구하는 것인가를 요해키 난하는 동시에 동 청구의 목적물은 결국 확정되지 않는 것으로 인정하는 수 밖에 없으며 따라서 이와 같이 목적물의 일정을 흠결한 원고의 본건 소는 부적법으로 하여 당연히 각하되어야 함에 불구하고 제1심 판결은 차를 소의 예비적 병합으로 해석하고 피고의 방소항변을 배척하고 원고의 전기 제2차적 청구를 인용한 것은 도저히 위법됨을 난면할 것이다. 이와 같이 소의 적법여부는 직권조사 사항에 속함으로서 원심은 당연히 제1심 판결을 취소할 것임에 불구하고 차를 간과하여 원고의 본건 가옥 및 물품에 대한 인도청구를 조합해산이라는 신원인을 기초로 하여 원고의 동 청구를 인용한 것은 소의 적부심사에 관한 민사소송법의 규정을 적용치 아니한 위법이 있다고 사료한다 운함에 있다.<br/>  위선 직권으로서 본건 소송존속의 적법여부에 관하여 심안컨대 원심 제1회(단기 4285년 4월 30일)구두변론조서에 의하면 동 조서기재 중에 원고대리인은 청구취지 중 「피고는 피고의 경영한 청도군 (지명 생략) 소재 ○○양조장 영업에 관한 원피고간의 조합계약이 존재함을 확인하고 아울러 원고에게 미불이익배당금 300만 원을 지불할사」 및 「피고는 원고에게 별지목록기재의 건물급 양조도구를 인도하고 단기 4279년 9월26일부터 우 인도완료시까지 매일 금 2만원의 손해임료를 지불할 사」 부분은 취하하겠다 진술하고 피고대리인은 원고대리인의 우 취하에 동의하였다 기재되어 있음이 명백하니 이에 의하면 일견 본건 소송은 전부 취하되었다 볼수 있다. 그러나 다시 기록에 의하여 동 조서기재부분의 전후문사및 동 조서전체의 각 취지 더욱이 동 구두변론에서 제출 또는 신청된 갑 제1.2호증 및 증인신청의 각 취지와 원고대리인이 제출한 동년 5월2일자 청구취지정정서 및 동일자원심 제2회 구두변론조서의 각 기재내용과 원심에서의 구두변론 및 증거조사의 각 취지와 1.2심 판결등을 종합하여 이를 검토하여 보면 전시 조서기재 중 「본건 건물 및 양조도구 인도청구부분의 취하에 관한 기재」는 현저한 오기라 보는 것이 진실에 부합된다 할 것이다. 다시 상론하자면 (1) 전시 조서기재와 같이 사실상 원고대리인이 소송을 취하하였다면 본건 소송은 전부가 취하되어 이와 동시에 소송절차가 종료되어야 할 것인데도 불구하고 동 조서 타부분 기재에 의하면 법원 및 원피고는 동 구두변론에서 본건 소소중 「본건 건물의 명도와 양조도구 인도청구에 관한 부분」은 취하되지 않고 의연 존속되어 있음을 전제로 하여 구두변론을 이에 집중시키어 동 부분에 관한 각기 주장사실을 입증하기 위하여 원고대리인은 갑 제1.2호증을 제출하며 증인 소외 1, 소외 2를 신청하고 피고대리인은 증인 소외 3, 소외 4를 신청하고 이에 대하여 원심은 이상 원피고 신청증인을 전부 환문하기로 결정하였음이 명백하고 또 동 조서중 전시 기재 자체에 의하더라도 원고의 청구취지중에 모종의 일부분에 관한 소송은 잔존되고 기여부분에 관한 소송만을 취하하는 취지의 기재임을 추찰할 수 있으며 (2)원고대리인은 동년 5월 12일에 종전의 청구중 본건 건물 및 양조도구 인도청구부분만은 계속 유지하는 취지의 전시 청구취지 정정서를 제출하고 동일원심 제2회 구두변론에서 동 서면에 의하여 동 사실을 진술주장하였음이 동 서면 및 동 조서에 의하여 분명하며 (3)전시 갑 제1.2호증 내용 및 전시 증인신청의 각 증인에 대한 신문사항과 기 중 신문된 각 증인에 대한 신문조서등에 의하면 그는 모두 본건 건물 및 양조도구 인도청구부분에 관한 입증 또는 증거조사에 관한 것임을 간취할 수 있고 (4)원판결에 의하면 원심은 이상 수집된 각 급의 자료를 기초로 하여 전시청구취지에 따라 본건 건물 및 양조도구 인도청구의 원고청구를 인용하였음이 명백하고 (5)제1심 판결 및 기록에 의하면 원고는 원래 본건 소송에서 (1)본건 양조영업에 관한 원피고간의 조합계약존재의 확인 (2)이익배당금지불, 그 순위적 청구로서 (3)본건 건물 및 양조도구인도 (4)손해임료 지불의 각 청구를 소구하여 오던바 1심에서 원고는(1)(2)(4)부분은 패소되고 (3)부분만 승소되었으나 이 패소부분에 대하여 공소를 신립치 않고 피고만 그의 패소부분에 대하여 공소신립한 사실이 명백하니 타의 특별한 사정이 보이지 않은 본건에 있어서는 원고는 종래의 소구관계사실을 정리하기 위하여 1심판결취지에 따라 전시 (1)(2)(4)부분에 관한 소송만은 취하할 필요가있다 볼 수 있으나 종래의 청구전부에 관한 소송을 취하한 필요즉 동 (3)부분에 관한 소송까지도 취하할 필요는 조금도 없음을 추인할 수있다. <br/>  이상 사실을 종합고찰하면 원고는 원심 제1회 구두변론에서 전시 (1)(2)(4)부분에 관한 소송만을 취하하였고 (3)부분에 관한 소송은 전연 취하의 의사를 표시한 사실이 없음에도 불구하고 입회서기의 착오로 인하여 동 구두변론에서 동 의사표시가 있었던 듯이 오기된 것이 현저함을 충분히 인정할 수있다. 소송취하행위는 일종의 소송행위다. 만일 동 행위의 형태만이라도 있었다면 일정한 원인과 방식이 있지 않으면 그 행위를 취소 또는 철회치 못할 것이요 한편 구두변론조서는 엄격한 방식하에서 법원서기에 의하여 작성되고 재판장에 의하여 인증된 공정증서이니 동 조서에 기재된 사항에 관하여는 타의증거에 비하여 강대한 증명력을 가지고 있으나 본건 전시 (3)부분에 있어서와 같이 소송취하행위가 당초에 그 형태조차 존재치 않는데도 불구하고 구두변론조서에 하등 근거없이 구두취하된 듯이 오기된 것이 현저할 뿐 아니라 법원 및 당사자도 취하없음을 전제로하여 소송을 진행하여 심리판결한 것이 명백한 이상 동 기재부분은 효력이 없다고 해석하는 것이 타당할 것이다. 그러므로 본건 건물 및 양조도구 인도청구부분에 관한 소송은 의연 적법히 존속된 것이요 이에 의거하여 심판된 원판결은 그 범위내에서는 적법하다.<br/>  다음에 소론 본건 소송의 적법여부에 관한 점을 심안컨대 일건기록에 의하면 피고가 1심에서 논지와 같은 형식적 항변을 제출하여 항쟁한 사실은 명백하나 전항에서 기히 설명한 바와 같이 원고는 종전 청구 즉 「조합계약존재 확인 및 이익배당금 청구와 그 순위적 청구로 본건 건물 양조도구 인도 및 손해임료청구」중 1심에서「본건 건물 및 양조도구 인도청구」부분만 승소되고 기여부분은 패소되었으므로 원심에서 와서 동 승소부분만 그 소송을 계속 유지하고 패소부분의 소송은 취하하여 본건 소송의 목적물은 결국 동 승소부분에 국한 확정된 결과 설혹 당초의 본건 소송에 논지와 같은 위법이 있었다 하더라도 우 취하와 동시에 그 위법성은 자연제거되었다 볼 수 있고 따라서 전시 형식적 항변도 그 목적을 상실하여 그 존재의 필요가 자연소멸되였다 볼 수 있으므로 원심은 이에 대하여 판단을 가하지 않고 바로 본안에 관하여 심리판단할 수 있을 것이요 이를 지적하여 위법이라 할 수 없을 것이다. 논지는 결국 독자적 견해에서 나온 것이요 이유없다.<br/>  동 상고이유 제2점은 본건 가옥 및 물품은 원고 급 피고 선대 소외 5가 공동하여 양조업을 경영하기 위하여 동양인이 동액의 금액을 출자하여 매수한 사실은 원판결이 인정한 바인 즉 우 물건은 소위 조합원의 출자로서 당연히 원고 및 소외 5의 공유에 속할 것이며 그 소유명의를 조합원 1인의 단독명의로 함으로 말미암아 공유관계에 하등의 소장이 없을 것이다. 원판결은 그 이유에 있어 본건 양조허가명의가 소외 5 단독명의로 되었다는 사유에 의하여 원고와 소외 5간에 분쟁이 야기되어 그 타협안으로 소외 5는 본건 가옥 급 별지목록기재물품에 대한 소유권을 원고의 단독소유명의로 함을 인정하고 원고는 동 소외인에게 양조허가명의를 동 소외인 단독으로 함을 용인하였다는 사실을 인정하였으나 그 거시한 증거로서는 단지 소외 5는 양조허가가 자기명의로 된 것은 수속상 편의에 기인한 데에 불과하고 원고의 의아를 피하기 위하여 본건 가옥을 원고단독명의로 할 것을 승인한 사실만을 인정할 수 있을 뿐이고 동 가옥 급 물품을 원고 단독소유할 것을 확인하였다는 사실은 도저히 인정키 불능함. 따라서 원판결은 결국 허무한 증거에 의하여 사실을 확정한 위법이 있을 뿐 아니라 원고의 단독소유로 확인하였다고 가정하더라도 원고와 소외 5간의 조합계약이 해제되지 아니한 이상 본건 가옥 급 물품과 소외 5의 양조허가 명의는 원고 급 소외 5의 각자 출자로 하여 제출된 조합재산으로 인정하여야 할 것이며 따라서 우 물건과 양조명의는 의연히 양인의 공동소유에 속한 것으로 인정치 아니하면 아니될 것이다. 그럼에 불구하고 원판결은 원고는 우 단독소유에 귀한 본건 가옥급 물품의 사용권을 제공하고 피고(소외 5의 오기인듯)는 양조허가명의를 제공하여 공동으로 경영하기로 약정한 사실을 인정할 수 있고 라고 설시하였으나 본건 가옥 급 물품과 양조허가명의는 당초부터 원고 급 소외 5의 지분균일한 공유에 속한 조합재산인 것은 당사자간에 이론이 없는 것인바 양조허가가 소외 5의 단독명의로 된 것에 관하여 원고의 의심을 제거키 위하여 교환적으로 전기 가옥 등 물건의 소유명의를 원고단독명의로 할 것을 쌍방이 합의한 것에 불과함인즉 특별한 사정이 없는이상 소외 5만이 양조허가명의를 무조건으로 제공하고 원고는 본건 가옥 급 물품의 소유권을 유보하고 특히 그 사용만을 제공하여 양조업의 공동경영으로 인하여 생하는 이익을 종전과 같이 균분함과 같은 약정을 하였다고는 도저히 수긍키 난할 뿐아니라 원판결이 인용한 각 갑호증 및 각 증인의 증언을 아무리 종합고사 하더라도 소위 사용권만을 본건 양조동업의 출자로서 제출하였다는 사실을 인정할 수 없음.<br/>  결국 원판결은 차점에 있어서도 증거에 기인치 않고 사실을 확정한 위법이 있다 운함에 있고 동 상고이유 제3점은 본건에 있어 피고는 제1심 이래 원심에 이르기까지 본건 조합사업에 관하여 원고는 소요의 출자를 하지 않고 영업개시후 67개월을 경과한 단기 4279년 9월 5일 조합을 탈퇴할 것을 요청하였음으로 피고선대 소외 5는 차를 승낙하고 원고의 출자부분을 상환하기로 하였으나 조합재산의 평가미결정으로 인하여 상환이 지연되고 있을 뿐이라고 주장하였는바 성립에 쟁이없는 을 제1호증인 원고의 전소 소장기재사실 제2항에 의함에 단기 4282년 9월 5일 원고와 소외 5는 협의한 결과 운운 동 소외인은 양조업을 독영하기로 하고 분리해약하였다는 사실을 원고가 전소에서 이미 진술한 바이다. 즉차에 의하면 원고는 본건 조합을 임의 탈퇴하고 피고선대 소외 5가 단독으로 양조업을 경영하기로 합의한 사실을 명인할 수 있으며 따라서 피고선대의 사망에 의하여 조합이 해산되었다는 원고의 본소에서의 주장은 도저히 인용될 여지가 없음. 과연이면 원고는 이 종목에 대하여 탈퇴조합원으로서 금전으로서하는 지분의 불려를 청구할 권리가 있을 뿐이고 본건 가옥 급 물품의 인도를 청구할 수 없을 것이다. 그럼에 불구하고 원판결은 전기 을 제1호증의 존재를 간과하고 만연 조합의 해산에 관하여 당사자간에 쟁이없다는 전제하에서 기 해산의 사유가 원고의 임의탈퇴에 기인한 것인가 혹은 소외 5의 사망에 기인한 것인가를 택일적으로 확정치않고 해산을 원인으로하는 원고의 본건 물건인도청구는 정당하다고 하여 차를 인용하고 피고의 전기 주장을 배척한 것은 중요증거의 판단을 유탈한 위법 (3) 또는 이유불비의 위법 (4)이 있다 운함에 있고 동 상고이유 제4점은 전항 논술한 바와 같이 원판결은 본건 가옥 급 물품은 조합이 해산된 이상 원고에게 인도하여야 할 것 같이 인정한 것은 동 물건은 조합재산이 아니고 원고가 출자로 제공한 것은 사용권만이라는 인정에 기인한 것으로 사료되나 그러하나 가령 사용권만이 출자로서 제공되었다 하더라도 그 사용권도 또한 소외 5와의 공유에 속할 것은 다언을 불사할 것이다. 그러함으로 피고주장과 같이 원고가 소외 5 생존중인 단기 4279년 9월 5일 임의탈퇴하였다면 소외 5는 원고에 대하여 동 사용권에 대한 원고의 지분을 금전으로서 불려하면 될 것이며 동 물건의 사용폐지하고 원고에게 인도할 의무는 없을 것이다. 적어도 원고는 소외 5에 대하여 해 사용권에 대한 동인의 지분을 상환하지 아니한 한 동 물건의 인도를 청구할 수 없을 것이며 원고 주장과 같이 소외 5 사망당시까지 양조업을 계속하고 동인의 사망에 인하여 조합이 해산되었다면 원고는 당연히 청산에 의하여 손익의 계산을 명백히한 후 조합재산에 대한 소외 5의 지분의 할합을 그 상속인 피고에게 불려한 후가 아니면 본건 가옥 급 물품의 인도를 청구할 수 없을 것이다. 하자 오하면 동 물건의 사용권도 조합재산을 구성한 것임으로 소외 5는 그 사용권에 대하여 지분을 가지고 있는 까닭이다. 그럼에 불구하고 원판결은 조합이 해산된 이상 본건 가옥 급 물품은 청산을 부대하고 즉시 그 인도를 청구할 권리가 있는 것같이 인정한 것은 법률을 부당히 적용한 위법 또는 이유불비의 위법이 있다 운함에 있다.<br/>  심안하니 원판결과 일건 기록에 의하면 원심은 갑 제1.2호증 기재내용과 증인 소외 2, 소외 6, 소외 7 등의 각 증언에 의하여 원고주장 사실중 「종전에 원고 및 피고선대 소외 5의 공유에 속한 원고 주장의 본건 건물 및 양조도구가 동인등의 계약에 의거하여 원고단독소유에 귀속되었다」는 사실을 인정하였으나 다시 동 증거내용을 검토하면 동 증거만으로서는 동 물건소유명의를 원고단독명의로 하기로 계약한 사실만은 인정할 수 있으나 동 물건에 대한 우시 소외 5의 소유권지분은 소멸되고 동 물건이 원고 단독소유에 전속되었다는 사실까지는 인정하기에 부족하다 할 것인데도 불구하고 원심은 전시와 같이 판정하였으니 원판결은 결국 허무의 증거에 의하여 계쟁사실을 인정한 위법의 판결로서 도저히 차점에서 파기를 면치 못할 것이다. 그러므로 타의 논점에 대하여 논급함을 생략하고 다시 심리하기 위하여 사건을 원심에 환송함이 적당하다 인정하여 민사소송법 제407조 제1항에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85913",
        "사건명": "건물대지소유권이전등기",
        "사건번호": "4285민상145",
        "선고일자": "19530414",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산에 관한 소송에 있어서의 서증의 성립인정<br/>",
        "판결요지": "국가를 상대로 하여 귀속재산에 대한 소유권을 주장하는 소송에 있어서는 피고(국가)의 자백으로써 원고의 제출한 증거의 진정성립을 인정할 수 없는 것이다.<br/>",
        "참조조문": "군정장관지령 제5조, 민사소송법 제325조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   대한민국<br/>【원심판결】 대구고등법원 1952. 7. 16. 선고 51민공32 판결<br/>【주    문】<br/>  원판결을 파훼하고 본건을 대구고등법원에 환송한다.<br/><br/>【이    유】  피고대리인의 상고이유는 원심판결은 사실인정에 오인있을 뿐만 아니라 채증법칙에 위배가 있다. 즉 제1심 판결이유는 원고주장에 부합되는것 같은 증인 소외 1의 증언은 취신할 수 없고 기타의 동 입증으로써도 원고주장은 인정키 난하다고 설시하여 원고의 청구를 기각하였든바 제2심에 있어서는 새로히 증인 소외 2의 증언은 취신하여 제1심 판결을 취소하고 원고청구를 용인하였다. 그러나 제2심에서 증인으로 채택한 증인 소외 2는 원고의 사환 겸 고용인으로써 원고와는 밀접한 관계가 유한 자임으로 동 증인의 증언만을 취신하여 1심판결을 취소하고 원고주장을 용인함은 채증법칙에 위배가 있으며 따라서 사실인정에 오인이 있다고 사료함. 요컨대 원고는 여사한 유리한 증인이 유하면 필히 제1심에서 증인으로 신청함이 권리주장자의 행위임에 불구하고 제1심에서 환문을 구함이 없이 방치하였다가 제1심에서 패소후 제2심에서 비로소 자기의 친근자를 증인으로 신청함은 원고의 허위공작임은 확연함에 이를 취신함은 채증법칙에 위배된 것이며 또 제1심 판결을 취소함에 있어서는 기 취소에 관한 이유를 명시하여야 함에도 불구하고 하등 이에 대한 이유를 구비치 않음은 이유불비의 위배가 있다고 사료한다는 데 있다.<br/>  심안하니 원심은 성립에 관하여 당사자간 다툼이 없는 갑 제2호증(등기제증) 및 증인 소외 2의 증언을 종합하여 원고가 단기 4278년 7월 5일 일본인 소외 3으로부터 본건 부동산을 대금 3천6백원에 매수하고 해대금을 완납한 사실을 인정하였는바 우 각 증거내용을 고사컨대 (1)동 증인의 증언은 갑 제2호 작성당시에 현장에서 목도한 관계로 원고가 본건 부동산을 일본인으로부터 매수한 사실 및 계약금을 지불한 일은 알고 있으나 계약금의 금액은 부지이며 기후 원고가 잔대금도 지불하였으나 그 금액 및 시일은 알지 못한다는 취지에 불과함으로 이로써는 잔대금이 단기 4278년 8월 9일전에 지불되였다는 사실을 인정할 수 없고 (2)피고대리인의 자백에 의하여 갑 제2호증의 성립사실을 인정하였으나 귀속재산소송에 관한 단기 4281년 7월 28일 군정장관의 지령 제5조에 의하면 본건과 같이 귀속재산에 대하여 소유권을 주장하는 소송에 있어서는 피고의 자백으로써 사실을 인정할 수 없으며 또 전시 갑 제2호증은 단기 4278년 8월 9일 이후인 동년 9월 6일 본건 부동산에 대하여 매매를 원인으로 한 소유권이전등기제증으로 법률상 하등의 효력이 없을 뿐 아니라 원심제1회 구두변론조서의 기재에 의하면 피고대리인으로부터 우 갑 제2호증의 성립을 시인하는 진술이 있음을 인정할 수 있으나 1심이래의 당사자간의 구두변론 전취지에 의하면 우 갑 제2호증의 성립시인이 등기기재부분에 한하고 매매계약부분은 이를 제외하는 취지임을 간취할 수도 없지 아니하며 (3)우 증언중 본건매매에 관한 계약서라고 하는 전시 갑 제1호증의 내용에 의하면 대금지불기일 및 소유권이전등기 이행기일이 단기 4278년 8월 30일로 되어 있음으로 본건계약이 진정히 성립되였다 할지라도 특별한 사정이 없는 한 대금지불기일전 더욱이 소유권이전등기없이 잔대금을 지불하지 아니하는 것이 상례임으로 설사 우 증언을 조신한다 할지라도 잔대금의 지불은 단기 4278년 9월 6일경이라고 하여야 할 것이며 당시는 법령 제2호 법령 제33호에 의하여 일본인이 이미 수령권을 상실한 때임으로 법률상 지불의 효력이 없을 것이다. 그러면 이상의 증거에 의하여 원판시 사실을 인정한 것은 결국 전시 법리를 오인한 위법이 있음으로 도저히 파훼를 면치 못할 것이고 본건상고 이유있고 우 위법은 사실확정에 영향을 미치는 바임으로 민사소송법 제407조에 의하여 주문과 같이 판결한 것이다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "86045",
        "사건명": "부동산소유권이전등기절차이행",
        "사건번호": "4288민상102",
        "선고일자": "19530512",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "매매대금의 계수오인과 판결에 미치는 영향.<br/>",
        "판결요지": "본건초지매매대금액을 평상 45원식 계금 4만 1백 1십 원으로 약정한 사실은 당사자간 다툼이 없음에도 불구하고 원판결이 이를 초과한 8만 8천 원을 동대금으로 인정한 것은 위법이라 할 수있으나 본건대금은 후일에 평상 4십 5원식으로 계산청산할 수 있을 것이니 동 위법은 본건매매를  원인으로 하여 소유권이전등기절차를 명한 동 판결결과에는 영향이 없다<br/>",
        "참조조문": "제396조\n\n<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 <br/>【피고, 피상고인】 <br/>【원심판결】 \n제1심 서울지방법원, 제2심 \n        \n서울고등법원 1954. 10. 14. 선고 50민공478 판결<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고 소송비용은 원고의 부담으로 한다<br/><br/>【이    유】  원고소송대리인 상고이유는 원판결은 이유 서어의 위법이 유합니다 원심은 기 이유로서 「본건토지 (분할전 고양군 원당면 신원리 398번지 답 1917평) 을 원래 피고의 소유로서 원고와 소외 이금성이가 각각 기 반분을 소작하여 온 사실 급 동 토지가 현재 신원리 398번지의 1호 답 715평 동 소 동번지의 2호 답 1019평 급 동소 동번지의 3호 답 183평으로 분할된 사실은 각 당사자간에 다툼이 없는 바 (중략) 다만 원심 증인 이희성 동 김호범의 각 증언에 당사자 간의 변론의 전취지를 종합하면 피고가 서기 4280년 4월 25일경 본건 토지 중 원고에게는 원고의 소작부분을 대금 8만 8천 원에 매도하고 소외 이금성에게는 동인의 소작부분을 대금 4만원에 매도한 사실 급 기후 분할측량의 결과 원고의 매수부분은 신원리 398번지의 1호 답 715평 급 동 번지의 3호 답 183평이며 소외 이금성의 매수부분은 동 번지의 2호 1019평인 사실을 인정할 수 있을 뿐이다 그렇다면 피고는 원고에 대하여 신원리 398번지의 1호 답 715평급 동 번지의 3호 답 183평에 관하여 서기 1947년 4월 25일 매매에 인한 소유권이전등기를 할 의무가 있으므로 원고의 본소청구 중 우 인정부분은 이유없고 기외의 부분은 이유있다 운운하였으나 원심의 이유와 같이 소외 이금성이가 본건 토지를 각각기 반분식 소작하여 오던 부분만을 매수하였다면 피고의 매수부분이 약 958평이요 소외 이금성의 매수부분 역 동일평수이거나 또는 대략 그에 접근한 평수라야 할 것이어늘 원고의 매수부분은 신원리 398번지 1호 답 715평급 동 번지의 3호 답 183평 합 898평 소외 이금성의 매수부분은 동 번지의 2호 답 1019평이라고 각 인정하였으므로 기 평수에 있어 피차 차이가 유하며 잠간 평수의 차이 유무는 논외로 하더라도 본건 토지가 단지 분할측량의 결과 호수는 분리되였으나 본시 동일토지로서 비옥의 차이가 없으므로 타에 특수한 사정이 없는 한 기대가역 피차 유사하여야 할 것임에도 불구하고 특수한 사정이 없이 원고에게는 898평을 대금 8만 8천 원에 매도하고 소외 이금성에게는 1019평을 대금 4만원 즉 원고에 대한 대가에 반액에도 미급하는 가격으로 매도한 사실을 인정한 것은 당사자 간의 변론의 전취지 즉 1심 판결 이유중 「피고의 답변으로 피고는 원고에게 서기 1947년 4월 중에 피고 소유인 고양군 원당면 원당리 485번지 답 797평급 동면 신원리 398번지 답 1917평의 반분을 대금은 평당 45원식으로 정하여 매도하기로 약정하였던 사실이 유하다」운운의 점으로 보던지 피고가 원고에게 715평 급 183평만 매도하였다면 피고가 평당 45원식으로 매도한 사실은 자인하는 바이므로 기대가는 4만 4백 1십 원에 불과한데 원고로부터 8만 8천 원을 수령한 사실은 차역 시인하는 터이매 응당 기초과액은 원고에게 반환하여야 함에도 불구하고 차에 대하여 청산한 형적이 없는 점으로 보던지 피고가 기 소유인 고양군 원당면 원당리 489번지 답 797평도 원고에게 매도하였다고 주장하는 사실로 보던지 조리상으로나 경험칙으로나 도저히 이해하기 곤란하므로 원심은 이유에 저어가 있다는 비난을 면하지 못 할 것입니다 운함에 있다<br/>  그러나 소론 매매 토지 부분급 기 평수에 관하여는 원심이 증거에 의거하여 원고의 종래 소작토지로서 원고에게 매도된 토지는 고양군 원당면 신원리 398번지의 1 답 715평 동 번지의 3 답 183평 계 898평으로 적법히 인정하였음이 원판결 이유에 비추어 분명하니 이에 관한 원판결은 정당하다 않을 수 없고 이와반대 되는 논지는 이유없으며 소론 대금액에 관하여 심안하니 원판결의 인용한 제1심판결의 적시사실에 의하면 본건 매매 대금액을 토지 매평당 45원 (구화표시 이하동) 식으로 약정한 사실은 당사자간 다름없음이 분명하니 원심은 동 대금액에 관하여는 마땅히 토지 매 평당 45원식으로 계산하여 합계금 4만 4백 1십 원으로 인정하여야 할 것이오 그액을 초과하여 이를 인정할 수 없음에도 불구하고 원판결이유에 의하면 원심은 우 사실을 간과하고 차점을 계쟁점으로 오인하고 증거에 의하여 피고의 자인액을 초과한 액계 금 8만 8천 원을 동대금액으로 인정한 취지 간취할 수 있으니 원판결은 차점에 위법이 있다 할 것이다 그러나 본건대금의 점은 원판시 그대로 확정되는 것이 아니오 후일에 다시 당사자간 다툼이 없는 토지 매 평당 45원식으로 이를 계산 청산할 수 있는 사항이라 볼 수 있으니 차위법은 결국 적법히 확정된 본건 매매를 원인으로 하여 소유권이전등기절차 이행을 명한 원판결 결과에는 영향이 없다 할 것이요.따라서 이로써 한 판결을 파기할 필요는 없을 것임으로 차점 논지도 역시 결국 이유없음에 귀한다 그러므로 본건 상고는 기각함이 가하다 인정하고 소송비용부담에 관하여는 \n        민사소송법 제89조제95조를 적용하여 주문과 같이 판결한다\n      <br/><br/>대법관 김두일(재판장) 김동현 배정현 고재호 대리판사 김쌍봉"
    },
    {
        "판례정보일련번호": "85872",
        "사건명": "손해배상",
        "사건번호": "4286민상6",
        "선고일자": "19530514",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "철도선로 침목부패에 기인한 열차탈선전복에 인한 손해와 철도경영자의 책임<br/>",
        "판결요지": "가. 철도경영자는 궤도침목의 부패로 인하여 열차가 탈선전복되어 발생된 손해에 대하여 고의과실 등에 관한 면책조건 여하에 불구하고 책임을 부담하여야 하며 그 손해발생에 대하여 피해자 또는 제3자의 행위나 자연력이 그 공동원인이 되었을 때라도 우시 배상책임에는 소장이 없는 것이다<br/>나. 민법 제717조의 규정은 토지의 공작물의 설치 또는 보존에 관한 하차로 인하여 타인의 손해가 생한 때에는 제1차적으로 공작물의 점유자에게, 점유자가 손해발생의 방지에 필요한 주의를 하였을 때에는 제2차적으로 공작물의 소유자에게 각 배상책임을 부담시키고 특히 소유자에 대하여는 소위 무과실책임을 부담시키는 법칙이라 해석함이 타당하다 할 것이다.<br/>",
        "참조조문": "민법 제717조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   국 우 소송수행자 변호사 양병호<br/>【원심판결】 광주고등법원 1952. 11. 25. 선고 52민공30 판결<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고소송비용은 피고의 부담으로 한다.<br/><br/>【이    유】  피고소송수행자 상고이유는 원판결은 불법행위의 해석을 그릇함으로 인하여 법률규정을 부당히 적용한 불법이 있는 것이며 겸하여 심리부진으로 인한 이유불비의 위법있음을 면치못할 것임. 즉 원판결은 기 이유전단에 있어서 「피고는 원고는 본건 화물열차에 승무원 등이 엄중금지함에도 불구하고 자의로 위험을 각오하고 승차하여 생한 손해이니 배상책임이 없다고 항쟁하나 가사 피고주장과 같이 불법승차하였을지라도 과실상쇄의 문제는 될지언정 면책할 사유는 되지 못한다. 공작물의 하자가 손해발생의 공동원유의 1이 된 경우에도 하자로 인하여 생한 손해라고 해석 아니할 수 없는 까닭이다」라고 하고 또 기 후단에 있어서 「본건 화물열차에 일반여객의 승용을 엄중금하였음에도 불구하고 원고가 자의로 승차하였다는 사실을 규지할 수 있으며 운운 그러므로 원고에게도 본건 손해발생에 과실이 있다 할 것임으로 손해배상액을 산금하는데 있어 이를 짐작하고 운운」 으로 판시하여 원고가 본건 화물열차에 자의로 불법승차한 사는 시인하면서 이는 원고가 피고의 불법행위로 인한 손해발생에 대하여 과실있는 것이라하여 과실상쇄규정을 적용하여 피고의 손해배상 책임을 인정하였음. 그러나 대저 불법행위는 기 요건으로서 위법성이 있어야 되는 것이고 이 위법성을 조각하는 사유있는 경우에는 불법행위가 되지 않는 것이며 타방 가령 불법행위가 있을지라도 피해자측에서 불법성이 있으면 손해배상을 청구할 수 없는 것으로 해석하여야 될 것인바 본건 원고의 부상은 원판결적시사실과 여히 원고가 일반여객의 승차를 취급치 않는 임시화물열차에 열차승무원등의 엄중한 승용금지에도 불구하고 자의로 승차함으로 인하여 자초한 것이며 피고가 원심 준비서면에서 진술한 바와 여히 소규모의 무개화차이고 황차화물만 재한 화차였으니 일반여객은 도저히 승용할 생각조차 가지지 않았어야 할 것이 당연한 사리임에 불구하고 원고가 감히 차에 결사적으로 승용하였던 것은 열차탈선전복사고(본건 경전서부선의철로상태가 보수난으로 심히 취약한 것은 일반인이 주지하는 바임)발생의 위험을 충분예상 각오한 모험적 행위라 할 수 있으니 그 결과로 수한 부상은 그야말로 자승자독소치라 할 수 있는 것인 즉 결국 원고의 손해는 피해자 자신의 승낙있었던 것으로 간주할 수 있는 것임으로 피고의 행위는 위법성 조각 사유존재로 인하여 불법행위가 되지 않을 것임. 그리고 피고가 역 원심준비서면에서 진술한 바와 여히 당시 원고는 승용금지된 화차에 억지로 승용함으로서 철도영업법 제33조 동법 제37조 에 의하여 벌금 우는 과료형을 받을 범죄행위를 하고 피고의 열차운행업무를 고의로 방해한 것임으로 위법행위자인 원고가 본건 손해배상청구를 할 수 없음은 피해자보호를 위한 불법행위의 기본이론상 당연하다 할 것임. 그렇다고하여 피고는 원고의 승차를 용인한 일은 절대 없는 것이며 당시 열차승무원과 철도경관이 극력 제지하였으나 원고등 불법 승차자가 다수이어서 일방하차 하는가하면 타방 몰래 승차하는 등의 난행을 계속하였던 것이니 그야말로 중과부적으로 끝내 제지하기 곤란하던차 열차운행시간의 지연을 면하여야 되는 관계상 부득이 강제로 승차용인을 당한 형편이었던 것임으로 도리어 원고의 위법성은 조각되지 않는 것임. 이외에 피고는 원고에게 승차권을 판매하여 정당승용케한 경우 즉 운송의무를 지고 있는 것이 아니며 원고가 열차승무원등의 불식 중 자의로 도승한 것임으로 피고로서는 원고의 승차사실을 전연 부지하고 있다가 열차전복후 부상자조사중에 비로서 원고성명을 발견한 정도였으니 원고손해를 관지할 법률상 의무없는 것으로 사료함. 이러함에도 불구하고 여하간 본건 사고열차에 승용한 것이 원고의 과실이라는 단순한 논지로서 만연히 과실상쇄규정으로서 판단해버린 원판결은 결국 불법행위의 해석을 그릇함으로 인하여 부당히 법규를 적용한 것이며 겸하여 심사부진으로 인한 이유불비의 위법있음을 면치 못할 것이다 운함에 있다.<br/>  그러나 민법 제717조의 규정은 토지의 공작물의 설치 또는 보존에 하자있음으로 인하여 타인의 손해가 생한 때에는 제1차적으로 그 공작물의 점유자로 하여금 그 손해배상의 책임을 부담시키고 그 점유자가 그 손해발생의 방지에 필요한 주의를 하였을 때에는 제2차적으로 그 공작물의 소유자로 하여금 그 손해배상의 책임을 부담시키고 그 소유자의 책임에 대하여는 고의과실등에 관한 면책조건을 인정치 않을 뿐 아니라 그 하자로 인하여 손해가 생한 이상에는 자연력이나 피해자 또는 제3자의 행위가 그 공동원인이 되었을 때라도 점유자 또는 소유자로 하여금 배상책임을 부담시키는 법칙이라 해석함이 타당할 것이다. 이는 근대적 기업이 발달되어 사회생활이 복잡히된 현대에 있어서는 토지의 공작물과 같이 위험성이 많은 혹은 보통인의 주의로서 도저히 방지하기 난한 불가피적 위험성이 있는 시설을 보유하고 있는 자로 하여금 그로부터 생한 책임을 가중 부담시킴이 법률의 목적에 적합하고 사회생활의 유지발달에 필요 또는 유익하다 보기 까닭이다. 더욱이 토지의 공작물의 일종인 철도는 국내 중요한 운수기관으로서 전이 선로 즉 궤도에 의하여서만 여객과 물품을 운송하는 중대한 사명을 가진 것이오 따라서 그 궤도와 그를 보지하는 침목은 그 사명수행에 실로 중요한 것임으로 조선국유철도운전규정 동 철도건설규정은「철도선로는 소정의 속도로서 열차 또는 차량을 안전히 운정할 수있는 상태로 이를 보지하여야 하며 본 선로는 매일 1회이상 순시하여야하고 본 선로에 피해의 우려가 있을 때에는 이를 감시하여야할 것을 규정하였고 그외에 선로 및 궤도의 건설유지 기타에 관하여 상세한 사항」을 규정하여서 철도영업자로 하여금 선로기중 궤도의 하자에 관한 위험의 방지에 만전을 기하도록 하였다. 그런데 원판결의 인정사실과 원심이 채용한 증인 소외 1, 소외 2, 소외 3 등의 각 증언에 의하면 원고주장 1시경 그 주장열차가 전복된 지점은 자여수지 송정리간 즉 경전서부선에 속한 효천역인바 동선은 피고국의 경영에 속한 철도로서 그 관계부속시설은 전부 피고의 점유 겸 소유인데 최근에 동선의 선로침목사정이 심히 불량하여 침목이 다량 부패되어 기 중 자순천지 광주간선로의 침목은 약5분의 1가량이 부패된 결과 궤도궤간의 확대로 인하여 열차탈선위험성이 점차 증가되어 열차가 그 위험을 피하기 위하여 서행하지않으면 안될 개소가 1구간에 23개소씩있는 상태에 있는데도 불구하고 피고는 이를 개체 또는 보수치 않고 동 선로에서는 매일 1회씩 여객열차를 왕복운행하고 기중 자순천지 보성간에서는 매일 2회씩 여객열차를 왕복운행하며 화물열차는 일정한 운행시간없이 소관철도국의 지시에 의하여 수시운행하되 화물열차에는 일체 여객운송을 취급치 않으나 착역에서 기승자에 한하여 차임을 징수하여 오던중 단기 4285년 10월 22일 순천역시발 광주역종착 임시화물열차가 원목, 석탄, 침목등을 적재한 채 동일 오전 10시 12분경 명봉역에 도착하여 3분후 발차하였는데 동 역에서 원고외 학생 2,3명이 역원의 제지에도 불구하고 자의로 승차하였고 그외 기 승여객이 10여명이 있었던바 동 열차가 그 차역인 효천역을 통과운행중 동 역 구내궤도침목이 부패되어 궤간이 확대되어 그가 원인이 되어 동 열차 최후차량 즉 원고를 포함한 전여객이 승점한 차량이탈선전복됨으로 인하여 원고가 부상한 사실을 인정할 수 있으니 피고는 전시 설명취지에 비추어 민법 제717조 소정 토지의 공작물의 점유겸 소유자로서 우시 궤도침목부패로 인한 열차전복으로서 생한 원고에 대한 손해배상의 책임을 면키 난한 것이오 이와 동일취지에서 나온 원판결은 정당한 것으로서 하등 위법이 없다.<br/>  논지중 (1)소론 원고불법승차에 관하여는 원고의 중대과실이 있다 볼 수 있으므로 원심은 동 사실을 긍정한 후에 손해액 산정에 관하여 과실상쇄의 이론으로서 원고의 손해액을 참작판정하였으나 동 사실만으로서 원판결의 인정한 피고의 책임이 면탈된다 볼 수는 없을 것이다. 여객이 불법승차하였다 하여서 철도경영자가 귀책사유에 인하여 불법승차자의 생명 또는 신체를 침해하여도 책임이 없다는 이론은 그것만으로서는 이유가 되지 못할 것이다. 만일 원고가 승차않았으면 부상될 리가 만무하리라는 의미에서 원고의 불법승차의 사실이 원고의 부상에 대한 일조건은 된다 할 수 있으나 원고의 부상에 대한 직접 원인은 침목부패로 인한 열차의 탈선전복의 사실이오 원고의 불법승차는 그 원인이라 볼 수 없을 뿐 아니라 설령 동 불법승차의 사실이 동 열차전복사실과 더불어 원고의 부상에 대한 공동원인이 되었다 하더라도 전시 설명한 바와 같이 피고의 책임이 면탈되는 것은 아닐 것이오 따라서 피고책임에 대한 위법성조각의 사유도 되지 못할 것이니 차점에 관한 논지는 이유없고 (2)소론 피고자 승낙에 관한 점은 불법행위의 경우에 위법성조각사유가 될만한 피해자승낙이 있다 하려면 피해자가 사회통념상 자유로히 처분할 수 있는 권리의 침해를 감수할 것을 불법행위자에게 승낙하는 의사표시가 있어야 될 것이오 단순한 피해의 예기는 그 승낙이라 볼 수 없는 바 논지 지적사실만으로서는 원고가 본건 열차전복으로 인한 부상을 감수할 것을 승낙한 의사표시가 있었다 볼 수 없음은 물론이오 원고가 부상을 예기하였다 볼 수도 없을 뿐 아니라 설령 그러한 승낙의 의사표시가 있었다 할지라도 기록에 의하여 원고부상이 상당히 중상이었던 사실과 열차전복의 전후상태등을 고찰하면 그 의사표시는 사회통념에 비추어 불법의 것으로서 하등효력이 없다고 봄이 타당하다 할 것임으로 차점에 관한 논지도 채용할 수 없고 (3)소론 피고의 원고승차사실 부지의점에 관하여는 전시 설명한 바와 같이 피고는 철도경영자이오 궤도침목소유자로서 침목부패로 인한 열차탈선전복에 관하여 원고에 대하여 소론무과실책임을 부담한 것이오 그 외 원고승차사실의 지부지 기타사실에 관한 고의과실의 유무는 피고의 책임에 하등소장이 없다 할 것임으로 차점에 관한 논지 역 이유없다. 결국 논지는 모두 이유없으므로 민사소송법 제401조에 의하여 소송비용 부담에 관하여는 동법 제89조, 제95조를 적용하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85883",
        "사건명": "행정결정취소",
        "사건번호": "4286행상6",
        "선고일자": "19530617",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "행정소송의 대상이 될 수 있는 행정처분의 성격<br/>",
        "판결요지": "행정소송의 대상이 될 수 있는 행정처분은 위법의 것이면 족하는 것이오 그가 행정청의 자유재량에 속하는 여부는 이를 구별할 필요가 없는 것이다.<br/>",
        "참조조문": "행정소송법 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   관재청<br/>【피고, 상고인】 피고 2  (소송대리인 변호사 박현각)<br/>【원    심】 서울고등법원<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고소송비용은 피고 등의 부담으로 한다.<br/><br/>【이    유】피고 2 소송대리인 상고이유 제1점은 (1) 원판결은 귀속재산처리법의 취지를 오해하고 동법에 규정된 피고 관재청의 자유재량권을 무시하면서 동 피고가 동 자유재량권 내에서 행한 정당한 처분을 위법처분이라고 판단하였다. 즉 귀속재산은 정부가 관리하는 것이 원칙이되 혹은 대한민국 국민이나 법인에게 이것을 임대할 수도 있는 것이다. (귀속재산처리법 제4조, 제24조) 환언하면 임대여부는 전혀 소관 정부기관인 피고 관재청의 자유재량에 속하는 것이며 따라서 어떤 개인에게나 법인에게 차를 임대치 않는다고 해서 이것을 위법이라고 지칭할 수는 없는 것이다. (2) 동시에 피고인 관재청이 만일 어떤 귀속재산을 임대하려고 할 때에 있어서 기의 상대방인 임차인을 물색 결정할 시에는 동법 제29조로서 인용된 동법 제15조 소정의 소위 우선권자가 임차인후보자로서 우선 고려될 것이며 기들 중에 만일 동법 제26조에서 인용된 동법 제9조 소정의 각 결격자가 있다면 이는 제외되고 잔여 무흠결 우선권자가 상유 1인 이상이라면 피고 관재청은 기들 우선권자 중에서 자유로운 입장에서 단독 혹은 공동임차인을 선정할 재량권한을 가지는 것이다. 그럼에도 불구하고 원심은 기 판결이유에 있어서 「……심안하니 원고가 본소로서 주장하는 연고관계가 입증되고 피고등이 항변하는 바의 원고의 흠결사유가 입증되지 않으면 원고는 법률상 당연히 점유부분을 임차할 수 있는 지위에 있는 것임으로 피고 관재청의 본건 결정이 기 자유재량범위 내에 속하는 것이라고 할 수 없고……」라고 판시하면서 마치 귀속재산점유자는 관재청의 의사여하를 막론하고 법률상 당연히 해 점유물을 임차할 수 있는 것 같이 설시하여 피고 관재청이 가진 이에 대한 광범한 행정상의 자유재량권을 부정한 것은 귀 속재산처리법 제24조 및 이에 관련되는 동법 각 조의 취지를 오해한 위법이 있다 운함에 있다.<br/>  그러나 행정소송의 대상이 될 수 있는 행정청의 행정처분은 위법의 것이면 족한 것이요 그가 행정청의 자유재량에 속하는 여부는 이를 구별할 필요가 없음은 행정소송법 전체에 비추어 명백하다 할 것인바 본건 기록에 의하면 원고는 귀속재산처리법 제29조, 제15조에 의하여 선량한 연고자로서 본건 가옥 중 종래 원고의 점유부분의 임대를 받을 지위에 있음에도 불구하고 피고 관재청은 원고의 연고권을 무시하고 우시 법규에 위배하여 본건 가옥전부를 피고 2에게 임대하는 행정처분을 행하였으니 동 행정처분은 위법인 것이라 주장하여 그의 취소를 구함으로 원심은 이에 응하여 원고주장의 동 행정처분의 위법여부에 관하여 충분한 심리를 거듭한 후에 동 행정처분의 위법성을 인정한 사실이 분명하니 원심조치는 정당한 것이오 하등 위법이 없고 이와 반대의 견해를 가진 논지는 이유없다.<br/>  동 상고이유 제2점은 원판결은 행정소송법 제5조를 오해한 위법이 있다. 즉 현행 행정소송법은 소송제기전 우선 소원의 재결을 경할것을 요건으로 하는 바 여기에 소원이라고 칭하는 것은 소원법에 의한 것뿐 아니라 심사의 청구이의의 신립 기타 행정청에 대한 광범한 불복의 신립 등을 포함 지칭하는 것은 동법 제2조의 명시한 바이다. 본건에 있어서는 피고 2의 진정(이 진정은 관재청에 대한 공평한 심판을 구하는 것이니 심사의 청구에 해당할 것이다)에 의하여 피고 관재청이 단기 4285년 5월 14일자 관리 제1,753호로 재결하고 이에 대한 재결서를 동월 16일 원고에게 송달수속을 완료(원고는 5월 말일경 송달받았다고 주장함)하였다. 이는 곧 행정소송의 전제로서의 소원에 대한 재결인 것이 분명하다 과연 그렇다면 원고는 행정소송법 제5조 3항에 의하여 동 재결서를 받은 날부터 1월이내에 행정소송을 제기하여야 할 것이니 송달일자에 관하여 설사 원고주장과 같다 하더라도 적어도 6월말일 이내에는 제기되어야 할 것인 데 본건 소송제기가 동년 7월 5일인 것은 일건기록상 명백한 바 이는 불변기간을 경과한 부적당한 소가 아닐 수 없다. 그럼에도 불구하고 원심은 소를 각하치 않고 도리어 본건 소송은 동법 제5조 1항 소정기간 내에 제기된 것이니 적법한 것이라고 판시한 것은 동 법조를 오해한 위법이라고 아니할 수 없다 운함에 있다.<br/>  그러나 기록에 의하면 원고는 피고 관재청이 단기 4285년 5월 14일자 관리 제1,753호로서 소론 재결명의로 행한 행정결정(갑 제3호 게기재결)을 본건 행정소송의 대상으로 하고 이를 표준으로 하여 행정소송법 제5조 제1항 소정 3월기한 내인 동년 7월5일에 본건 소송을 제기하였고 기 전에 적법히 귀속재산소청심의회에 소청을 제기한 사실을 인정할 수 있고 원판결에 의하면 다소간 불명확한 점은 있으나 원심 역 동일취지로서 본건 소송을 적법한 것으로 인정한 취지를 간취할 수 있다.<br/>  논지는 결국 우시 행정결정이 본건 소송의 대상이 아니오 마치 행정소송법 제5조 제3항 소정의 재결에 해당한 것 같이 오해한 데서 나온 것으로서 기 자체로서 이유없다.<br/>  동 상고이유 제3점은 원판결은 채증법칙에 위배하여 나아가서 사실을 오인한 위법이 있다. 즉 원판결은 기 이유에 있어서 「……원고가 본건 건물에 대한 변형 및 유상전대를 하였다는 점은 이에 부합하는 듯하는 을 제1의 1 및 동 제2, 3, 4호증의 기재내용 및 증인 소외 1의 공술부분은 공문서이므로 기 진정성립이 추정되는 갑 제1,2호증의 기재내용 당원의 검증결과 및 증인 소외 2의 공술부분에 의하여 문득 이를 취신키 난하고 갑 제3호증 및 을 제1호증의 2는 이 점에 대한 증거자료가 되지 못하고 타에 이를 입증할 만한 하등의 증거가 없다……」고 판시하면서 원고의 본건 건물에 대한 변형 내지 전대 등 결격사유의 존재를 부정하였다. 그러나 이것은 채증상 원심의 자유재량권을 초월한 것일 뿐 아니라 증거력없는 것을 판단의 자료로 한 불법이 있다. 즉 피고 관재청은 본건 계쟁건물에 대한 소원사건을 심리함에 있어서 관재청 소청과원인 증인 소외 1 외 1명에게 사실조사를 하명하였던 바 동인등은 상사의 명에 의하여 공무원으로서 누차 현장에 출장하여 조사를 필한 후 을 제1호증의 1,2 동 제2,3,4호증 등 각 서면으로서 기 사실조사결과를 관재청장에게 보고하였음으로 피고 관재청은 이에 기인하여 갑 제3호증과 같은 재결을 하게된 것이다.(증인 소외 1의 공술참조) 따라서 을 제1 내지 4호증은 공무원이 직무상 작성된 것일 뿐 아니라 기 중 을 제2,3호증은 원고가 그 성립을 인정하는 바이며(이에 대하여 반증이 허용될 수 없고 오직 기재내용이 실질적 증거력을 가질 것이다) 을 제1호증의 1 및 동 제4호증은 증인 소외 1의 공술로서 진정하게 작성된 것이 또한 인정되는 것이다. 이에 전시 을 각 호증의 내용을 검토하면 (1) 을 제2호증은 「원고가 ○씨(소외 3을 칭함)로부터 6만원을 받은 사실 및 우 6만원은 ○씨 주택을 수리한 것이 아니고 원고자신의 주거방을 수리하는데 충당하였다는 사실을」원고자신이 확인한 것이며 (2) 을 제3호증에도 「○씨에게 전대하고 월세 16만원 영수한 사실」을 원고의 처가 확인하는 동시 증인 소외 2가 입회하였으며 (3) 제4호증에도 역시 우 을 제2,3호 각증 기재사실에 부합되는 사실을 소외 3의 처 △씨가 확인하였다. (4)이상과 같은 사실조사에 의거하여 조사관이든 소외 1은 을 제1호증과 같이 원고가 유상전대한 사실 및 현장조사의 결과 구조변경한 사실을 조사 보고하고 조사당시의 현존 점유자를 원고와 피고 2 외 소외 3, 소외 4 등등 4세대인 것을 확인 보고하였던 것이다. (5)이상의 자료를 근거로하여 갑 제3호증과 같은 재결을 내리게 된 것은 가장 타당하였던 것이다. 그런데 원심은 이러한 확실한 증거력을 가진 피고의 모든 증거를 하등의 근거없이 막연히 갑 제1,2호증 및 검증결과 증인 소외 2의 공술등에 의하여 이를 부정한다고 설시하였다. 과연 그렇다면 이들 갑 제1,2호증 및 검증결과 증인 소외 2의 공술등은 어떠한 내용을 가진 것인가? 이에 이들 증거를 검토하면 (1)갑 제1,2호증은 동회장의 증명문서이나 이는 공무원이 직무상 작성한 문서가 아닌 까닭에 공문서가 아니다.(그렇다면 성립이 인정되지 않는 이상 증거력이 없다) 일보를 양보하여 설사 이것을 공문서라고 가정한다 하더라도 갑 제1호증은 본소에 관하여 하등의 의의가 없으며 동 제2호증은 다음 이유로서 기 기재내용은 믿을 수 없는 것이라고 사료된다. 즉 첫째로 단기 4285년 3월 20일 작성된 을 제3호증의 기재내용에는 ○씨에게 전대한 사실이 원고의 처로부터 확인되는 동시 증인 소외 2(원고의 동서)역시 이 사실을 시인하면서 동 서면에 입회인으로 기명날인 하였던 것인 데 기 후 본건 소송이 제기되어 우 ○씨의 불거주를 고의로 날조하려고 기도하면서 갑 제2호증인 증명원을 동회에 제출함에 있어서 전시 소외 2가 조반장으로서 이에 경유인을 날인하였으니(갑 제2호증 우측하부 인영 참조) 이것은 을 제3호증과 대비할 때 허위인 것이 명확하며 이러한 조반장의 허위경유인을 믿고 작성된 갑 제2호증의 동회장의 증명도 역시 하등의 신빙력이 없을 것이다. 둘째로 현실에 있어서 동회 동적부에 등록하지 않고 거주하는 주민이 허다한데(화폐개혁시 부산시 무적동민이 약5만세대라고 소외 5국장이 언명) 막연한 갑 제2호증과 같은 증명문서는 하등의 증거력이 없을 것이다. 즉 동적부에 기재된 경우에 있어서 그 사실을 증명할 수 있으며 동적부에 없다고 해서 불거주한다고 단언할 수 없는 것이다. (2)검증결과 검증조서에 의하면 「시일이 경과된 관계로 과거의 구조변경상황을 알 수 없다」는 취지이 니 이로서 을 제1호증에 기재된 사실을 번복할 수 없는 것은 췌언할 필요가 없다. (3)증인 소외 2의 신문조서는 형식상 기록 55정 이하에 편철되어 있다.(이 조서만으로는 어느날 어떠한 장소에서 어떻게 구성된 재판소에서 신문되었다는 것을 알 수 없다) 그러나 그를 증인으로서 신문하였다는 형적은 11월4일 구두변론조서에도 없다. 구두변론의 방식에 관한 규정의 준수는 오직 구두변론조서로서만이 이것을 증할 수 있음으로 동 조서에 증인으로 신문하였다는 기재가 없는 이상 형식상 존재하는 전시 증인신문조서는 채증자료가 되지못할 것이다. 동 소외 2에게 대하여서는 기록 82정이하에 다시 증인신문조서가 있지만 여기에서는 선서를 시키지 않았다. 동 조서에 의하면 전회의 선서를 인용한다고 하였지만 전회에 적합한 증인신문이 없는 이상 역시 인용될 선서도 없을 것이다. 결국 소외 6의 공술이라는 것은 소송상 존재치 않는다고 하지 않을 수 없다. 그럼에도 불구하고 원심은 동 소외 2의 공술에 의하여 전시 피고등의 증거를 모조리 배격한 것은 중대한 무리가 아닐 수 없다. 설령 일보를 양하여 현실에 있어 증인 소외 2의 신문이 있고 서상과 같은 오류는 조서작성자의 과오에 돌린다 하더라도 동 증인은 원고의 동서라는 점(기록56정 이면) 및 그 보다도 전에 을 제3호증에 입회인으로서 기명날인함으로서 증인신문시의 공술과 반대되는 사실을 기히 표명하고 있는 점 또한 동 을 제3호증을 동 제2호증과 아울러 원고가 인정하고 있는 점 등으로 고찰할때 증인 소외 2의 공술은 실질면에 있어서도 취신될 수 없는 것이다. 서상설시한 바와 같이 갑 제1,2호증 및 검증의 결과 증인 소외 2의 공술부분으로 을 제1 내지 4호증 및 증인 소외 1의 공술을 부정하려는 것은 결국 원고가 다투지 않고 시인하는 을 호증에 대하여 불법하게 반증을 허용하는 것이고 이는 주객이 전도되어 마치 계란으로 반석을 타파하려는 듯한감을 주며 결과에 있어서는 원고의 동서인 소외 2 일개인으로 하여금 혹은 구두의 진술로 혹은 서면으로서 본건 소송을 좌우케하는 지위를 차지하게 하였으니 이는 곧 원심의 자유채증의 한도를 이탈한 채증법칙의 위법이며 나아가서는 사실을 오인하였다고 하지 않을 수 없다 운함에 있다.<br/>  그러나 일건기록과 원판결에 의하면 소론 을 호증 중 을 제1호증의 1은 공문서임으로 기 진정성립을 인정할 수 있고 을 제 2,3 각 호증은 기 성립에 관하여 당사자간 다툼이 없음으로 이에 의하여 기 성립을 인정할수 있음으로 원심은 이러한 이유로서 이상 을 호증의 성립을 인정한 후에 기 직권에 의하여 을 제4호증과 더불어 기 기재내용을 부정함과 동시에 증인 소외 1의 증언을 배척하였고 소론 갑 제1,2 각 호증은 피고가 부지로서 기 성립을 항쟁하나 공문서라 볼 수 있음으로 원심은 이에 의하여 기 성립을 인정한 후에 차역 기 직권에 의하여 기 기재내용을 취신함과 동시에 검증의 결과를 취택한 것이 분명하다. 이와 같이 원심이 기 직권에 의하여 증거를 공정히 판단하여 자유심증에 비추어 취사선택한 이상 차를 지적하여 위법이라 할 수 없다. 단시 원고가 을 제2,3 각 호증의 성립을 인정하였으니 만일 동 호증이 소위 처분문서에 속한 것이라 볼 수 있다면 원칙적으로 반증이 허용되지 않는다고 할 수 있으나 동 호증이 그러한 성질의 문서가 아니고 소위 보고문서에 속한 것이라 볼 수 있음은 동 호증자체에 비추어 명백하니 법원은 그 직권에 의하여 기 실질적 증거력을 배척할 수 있을 것임으로 원심은 전시와 같이 동 호증의 기재내용을 배척한 것이니 정당하다 않을 수 없다. 소론 증인 소외 2의 증언은 기 신문에 관한 절차에 소론과 같은 위법이 있고 또 그러한 관계상 적법한 증거로 볼 수 없으니 이를 판단자료에 공여할 수 없음은 논지와 같으나 원심의 인용증거중 동 증인의 증언을 제외하고 기외 증거 즉 갑 제1,2 각 호증 기재내용과 검증의 결과만으로서도 원심조치와 같이 을 제1호증의 1 및 을 제2,3,4 각 호증 기재내용과 증인 소외 1 증언을 배척할 수 있음을 인정할 수 있으니 동 위법은 원판결 결과에 하등 영향을 미치지 않았다고 볼 수 있음으로 이로서 원판결을 파기할 필요는 없을 것이다. 차점 논지는 결국 독자적견지에서 원심의 직권당행에 속한 사항을 공격함에 귀착되는 것으로서 이유 없다.<br/>  동 상고이유 판결은 심리부진의 위법이 있다. 즉 원판결은 원고가 본건 건물에 대한 변형 및 유상전대를 한 사실을 부인하면서 계속하여 기 이유에 있어서「……그렇다면 본건 건물에 대하여 원고는 피고 2와 공히 각기 점유부분에 대하여 합법적인 연고관계를 가지고 있고 따라서 기 점유부분에 대하여 임차인이 될 수 없음에도 불구하고 피고 관재청은 피고 2에 대하여 원고 점유부분까지 합하여 본건 건물전부를 임대하였음으로 이는 위법한 처분이라……」고 설시하면서 경히 이여의 점을 심리구명치 않고 피고 관재청의 재결을 위법이라는 결론을 내리고 말았다. 그러나 귀속재산처리법 제9조 제5호 소정의 결격사유라는 것은 단지 유상전대만을 의미하는 것이 아니고 이와 아울러 「허가없이 전대한 자」도 포함 되는것이며(동시행령 제7조 참조) 원고자신도 소외 7 혹은 소외 8 등에 무허가 전대하였다는 사실을 자인하는 바 원심은 이에 대하여도 그의 결격조건 해당여부를 심리판단하여야 할 것이다. 그 뿐 아니라 원고가「임차인될 수 있는 연고자」라면 그가 과연 귀속재산처리법 제15조에 소정된「합법적이며 사상이 온건하고 운영능력있는 선량한」연고자라는 것을 심리하여야 할 것이다. 그럼에도 불구하고 이 모든 점에 대하여 원심은 하등의 심리가 없이 단지 구조변경과 유상전대만을 부인함으로서 막연히 원고의 임차인 자격을 시인한 것은 심리부진이 아닐 수 없다 운함에 있다.<br/>  그러나 원판결 및 기록에 의하면 피고등의 주장사실 요지는「원고는 본건 가옥반분을 해방직후부터 점유사용하여 오던중 그 일부를 소외 3에게 유상전대하였으며 또 일부를 고의로 변형하였으므로 피고 관재청은 이로서 원고를 귀속재산처리법 제15조 소정의 선량한 연고자에 해당치 않는다 인정하고 또 동법 제26조, 제9조에 의하여 귀속재산임차인 될 자격을 상실한 자로 인정하여 원고 점유부분을 피고 2에게 동인 점유부분과 합하여 임대하였다」 운함에 있고 이에 대하여 원고는 이상 피고 등 주장 중 소외 3에 대한 유상전대의 사실과 가옥고의 변형의 사실을 극력 부인하고 단시 기 관계사정으로서 원고의 종래 점유거주부분 중 2층방에 일시 소외 피난민 소외 8(소론 소외 7은 일건 기록에 비추어 소외 8의 가족임을 규지할 수 있다)를 무상입주케 하여 동거함과 동시에 동인의 요청에 의하여 수리비 700환을 받어동인 거주방을 수리하여 준 사실이 있다는 요지를 진술하였을 뿐이오 동인에게 전대한 사실이 있다는 요지를 진술한 바 없고 피고 등도 원고가 동인 또는 소외 7에게 전대한 사실을 전연 주장한 바 없음으로 원심은 원판결이유와 같이 적법히 증거에 의하여 피고 등 주장의 유상전대의 사실 및 고의변형의 사실을 부정한 후에 「원고를 본건 가옥중 원고 점유부분에 대한 선량한 관리자」로 확정한 사실을 충분히 간취할 수 있다. 그렇다면 소론 소외 7 또는 소외 8에 대한 원고의 무허가 전대사실의 주장은 결국 피고등이 원심에서 주장치 않은 사실을 상고심에 와서 새로히 주장함에 귀착된 것으로 볼수 있는 바 이와 같이 신 사실주장을 내용으로 하는 차점 논지는 부적법한 상고이유로서 채용할 수 없다. 피고 관재청 대표자 상고이유는 원심판결은 채증법칙에 위배가 있으며 따라서 사실인정에 오인이 있다. 즉 원고가 불법 유상전대한 사실은 을 제2호증(원고의 확인증) 을 제3호증(원고의 처 소외 9의 확인증) 을 제4호증(소외 3의 처 △씨의 확인증)으로 기 증명이 충분함에도 불구하고 사실에 부합치 않은 갑 제1,2호증이 형식상 공문서라는 점에만 치중하여 직접 관계자들의 전기 을 각 호증의 기재내용을 취신치 않을 뿐만 아니라 원고의 친근자이며 원고가 성립을 인정한 을 제3호증의 입회인인 증인 소외 2가 본건의 증인으로서 을 제3호증의 내용과 반대되는 증언을 막연히 취신하여 원고의 부정유상전대를 인정치 않고 원고가 합법적인 연고자로 인정하고 원고주장사실을 용인한 원심판결은 채증법칙에 위배가 있으매 따라서 사실인정에 오인이 있다고 사료한다 운함에 있다.<br/>  그러나 논지 중 소론 증인 소외 2의 증언에 관한 부분은 전시상 피고 2 소송대리인 상고이유 제3점에 대한 판결이유 중 동 증인의 증언에 관한 부분에 비추어 고찰하면 기 이유없음을 추찰할 수 있을 것이오 기여의 부분은 결국 원심의 직권사항에 속한 증거의 취사선택을 비난함에 불과한 것으로서 기 자체로 이유없다 이상 이유에 의하여 피고등 상고는 이유없으므로 기각함이 가하다 인정하고 소송비용부담에 관하여는 민사소송법 제89조, 제95조를 적용하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김동현 김세완 김갑수 조용순"
    },
    {
        "판례정보일련번호": "85863",
        "사건명": "부동산소유권이전등기절차이행",
        "사건번호": "4286민상10",
        "선고일자": "19530627",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "민사소송법 제35조 제6호 법의\n        <br/>",
        "판결요지": "판사가 일심에서 단지 구두변론 증거조사 증거결정 등에 입회관여하였을 뿐이고 종국판결 또는 종국판결 전의 재판으로서 제2심판단을 받을 재판에 관여함이 없는 때에는 \n          민사소송법 제35조 제6호에 해당하는 제척원인이 있다 할 수 없다.\n        <br/>",
        "참조조문": "민사소송법 제35조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피공소인, 상고인】   박덕영  소송대리인 변호인 정구영<br/>【피고, 공소인, 피상고인】   국  소송대리인 남성우 한성선<br/>【원심판결】 \n서울고등법원 1952. 10. 30 선고 52민공80 판결<br/>【주    문】<br/>  원판결을 파기한다.<br/>  본건을 서울고등법원에 환송한다.<br/><br/>【이    유】  원고대리인 상고이유 제3점은 원심판결은 판사 유병진이 간여하여 있는 바 동 판사는 제1심에서 4282년 2월5일, 동년 7월12일, 동년 12월10일의 각 구두변론에 간여하였고 더욱이 동년 12월20일의 구두변론에서는 원피고 쌍방의 주장사실 진술과 원고의 갑 제1호증 내지 11호증의 제출, 피고의 갑 호증에 대한 인부 및 원고의 증인신청과 재판소의 차에 대한 증거채택에 간여하여 있어서 제1심의 판결기초가 될 조사에 간여하여 있음이 명백함으로 \n        민사소송법 제35조에 의거하여 그 직무집행으로부터 제척되어 상소심인 원심재판에 간여할 수 없는 터임에 불구하고 차에 간여 판결하였음은 법령에 위배한 것이라 운함에 있다.\n      <br/>  그러나 기록에 의하면 판사 유병진이 1심에서 소론과 같은 직무를 행한 사실은 인정할 수 있으나 그와 같이 판사가 단지 1심구두변론에서 배석판사로서 당사자의 진술과 증거신립 및 서증의 인부를 청취하고 인증채택에 간여하였을 뿐이오 종국판결 기타 종국판결전의 재판으로서 2심판단을 받을 재판에 간여함이 없는 때에는 \n        민사소송법 제35조 제6호에 해당하는 제척원인이 있다 할 수 없고 따라서 소론 유판사의 직무행사를 지목하여 제척원인이라 할 수 없다. 이와 반대의 견해를 가진 논지는 이유없다.\n      <br/>  동 상고이유 제1점은 원판결은 원고의 청구기각의 이유로서 「원고는 단기 4276년 10월 25일 소외 일본인 남부친차로부터 동인 소유인 원판결첨부별지목록부동산을 대금 68,385원에 매수하였다 주장함으로 이를 심안하니 원고주장에 부합하는 듯하는 갑 제1호증 동 제2,3호증의 각 1,2의 각 기재내용 및 증인 박원천의 증언부분은 증인 박장순의 증언에 의하여 기 성립을 인정할 수 있는 을 제1,2호증의 기재내용 및 동 증인의 증언부분에 의하여 문득 취신키 난하고 이여의 갑 각 호증은 하등 증거자료가 되지 못하고 타에 원고주장사실을 인정할 만한 하등의 증거가 없다」라고 설시하여 갑 제1호증 동 제2, 3호증의 각 1,2의 기재내용이나 증인 박원천의 증언에 의하면 원고가 본건 부동산을 주장일자에 일본인 남부친차로부터 매수한 사실을 인정할 수 있으나 증인 박장순의 증언에 의하여 을 제1,2호증은 진정히 성립되였음을 인정할 수 있어서 동 을 제1,2호증의 기재내용과 우 증인 박장순의 증언에 의하여 갑 제1호증 내지 갑 제3호증의 1,2의 각 증거서류기재내용과 증인 박원천의 증언을 취신치 않는다고 배척하였다. 연이 갑 제1호증은 단기 4276년 10월 25일자 원고와 남부친차간의 본건 부동산 매매계약서로서 입회인 박원천의 서명날인이 있는 문서이며 갑 제2호증의 1은 계약 당일자의 매도인 남부친차명의 원고허의 계약금 3,000원의 영수증이며 갑 제2호증의 2는 계약체결후 약 2개월후인 4276년 12월 23일자 남부친차명의 원고허의 본건 매매계약에 기인한 대금중 일부인 금 17,000원의 영수증으로 모두 다 사문서이며 또 피고가 그 진정성립에 대하여 부지의 진술을 하였으므로 사실 승심관인 원심은 자의로 차를 취사할 수 있는 것이나 갑 제3호증의 1은 4277년 9월 18일자 갑 제3호증의 2는 전동년 9월 29일자의 각 경기도지사의 명의의 당시 시행되여 있던 택지건물등 가격통제령 제6조 제1항에 기인한 양수인허서로서 소위 통제가격 이상의 가격으로 양도양수할 것과 농경지를 택지로 사용할 것을 인가한 공문서이며 또 그 성립에 있어 당사자간 쟁이 없는(4282년 12월20일 및 4283년 4월 18일의 각 제1심구두변론조서) 문서인 바 그 기재내용에 의하면 원고는 4277년중 계쟁목적물중 답 2필 차면적 2,349평, 전 2필 차면적 1,634평에 대하여 농경지를 택지에 공코저 양수가격을 정하여 경기도지사에게 그 인가를 신청하여 전기 각 인가일자에 인가를 얻은 사실이 명백한 터이어서 이 사실에 당시의 소위 통제법령은 경제면의 자연을 무시한 관계상 실제와 부합치 않는 면이 대부분이여서 본건과 같은 매매로 인가를 얻은 후에 비로소 매매계약을 체결하면은 그 인가절차에 시일을 요하는 관계상 그 간의 경제변동으로 인한 가격의 등락으로 인하여 당사자의 의욕하는 가격에 차가 생기고 또 인가가 되지 않는 때의 비용부담도 고려하여 거개는 내용으로 먼저 매매계약을 체결하고 관헌의 인가를 필요로하는 사항은 실제면과는 달리 합법을 가장하여 인가를 도득하던 것이 공연한 비밀이고 또 현저한 사실인 점을 고려해 넣고 또 성립에 쟁이 없는 갑 제9호증과 동증의 부속도면(기록제100정)의 내용을 보면 원고는 4276년 6월경의 임의 원고고유의 농지를 주로하여 주택지를 경영코저 사도축조허가의 절차를 받고 그 계획토지중에는 남부친차의 소유토지가 개재하여 있는 관계상 본건 매매계약을 체결하고 이어 관계당국에 요인가사항에 대한 인가절차를 경행한 것을 용이히 지실할 수 있는 터임에 불구하고 계쟁목적물에 관하여 이해관계가 심대한 증인 박장순의 증언에 편중하여 전서 실험법칙상 현저한 사실을 무시한 것은 판결의 이유에 저어가 있음에 귀한다 운함에 있고<br/>  동 상고이유 제2점은 을 제1호증 급 을 제2호증에 관하여 원고는 부지의 진술로서 그 성립을 쟁하였음에 불구하고 (4283년 2월 25일자 제1심구두변론조서) 원심판결은 증인 박장순의 증언에 의하여 그 성립을 인정하였다. 그러나 제1호증은 1945년 10월 24일자 남부친차와 증인 박장순간의 본건 부동산에 관하여 조건부 예매약관을 겸한 관리위임계약서이며 을 제2호증은 전 동일자 전 동 관계자간의 부동산관리자 설정서로서 대체로 을 제1호증의 일부에 관한 중복계약서임은 자체의 내용기재에 의하여 명료한 사실인 바 동 증인은 1948년 7월 일자 소청국에 대한 진정서에 (기록에 첨부되여 있음)「일본인 남부친차가 자기자수로 군정청까지 가서 우 토지전부를 우리 4인에게 소작권과 대리행위 일체를 하도록 수속을 하여주고 부동산에 대한 관리계약서까지 자수로 서명날인하여 주고 간 것이 사실상 확정하온데 불구하고 운운」이라 주장하였음에 반하여 제1심에서 증인으로 신문을 받을 때에는 「일본인 남부친차는 해방전 해 단기 4277년 겨울에 도일하고 그의 자 남부학수는 해방되는 해 단기 4278년 11월에 도일 퇴각하였읍니다」 (4283년 2월 25일자 제1심 구두변론조서중 동 증인에 대한 증인신문조서 제8항)라고 진술하고 이어서 을 제1,2호를 정시한 재판장의 신문에 대하여 「이것은 남부친차의자 남부학수가 하여준 것입니다. 해방후에 자기가 일본을 가면서 하여준 것으로 자인 남부학수가 자기부친 남부친차의 명의로 하여준 것입니다」라 진술(전일 동증인 신문조서말)하여 명백히 을 제1,2호증은 형식 많은 남부친차의 명의로 작성한 문서이나 실은 남부친차의 도일 부재중 그 자식인 남부학수가 자의로 기 부의 명의를 모용작성한 문서임을 증언하였고 또한 동 증인의 증언중 어느부분을 볼지라도 남부학수가 기 부의 의사를 받아서 사용의 처지에서 대필하였다가 수권에 의하여 대리행위를 하였다는 취의의 공술은 편린조차 찾아볼 수 없는 터인데 원심판결은 사실을 왜곡하여 만연히 을 제1,2호증은 증인 박장순의 증언에 의하여 그 성립을 인정한다. 환언하면 남부친차가 그 문서를 작성하였다고 설시하였으니 이는 이유에 저어가 있는 동시에 이유불비의 과오가 있는 것이다. 황이 허위의 문서를 진실문서로 보고 그 기재 내용에 의하여 모든 원고의 제출한 증거를 조신치 않는다 설시한 것은 저어에 저어를 거듭한 것이다.(참고) 원고가 남부친차는 4277년 춘경 임의 도일 부재하였고 그 후 해방후까지 아국에 도래한 사실이 없다함은 원판결이 인용한 제1심 판결의 원고주장 사실적시의 전취의에 의하여 명백할 뿐 아니라 증인 박장순의 전서 진술과 부합되며 또 원고주장 전체의 취의에 동 증인의 공술과 을 제1,2호증의 기재내용 및 증인 박원천의 공술로서 볼진대 본건 매매계약 성립후 택지건물등 가격 통제령에 의한 경기도지사의 인가도득이 지연되여 거의 1년간을 요한 결과 전쟁말기의 경제의 급격한 상승으로 인하여 (현저사실)남부친차는 본건 목적물중 가옥만이라도 매려하려고 하였으나 여의치 못한 채 일본으로 여행 부재중 기 자 남부학수가 일본으로 철귀할 시에 기 부 친차의 명의를 모용하여 을 제1,2호증을 작성하고 증인 박장순에게 일체 재산을 관리케하여 동 증인의 계쟁목적물중 가옥에는 거주하고 과수원은 관리수익하고 농경지의 주요부분은 소작하고 있음을 용이히 인정할 수 있는 터이어서 이해관계상 동증인은 본건 매매에 대하여 진실한 증언을 아니하였으리라고 봄이 타당하며 그 현저한 실례로는 전기 동증인의 소청당국에 제출한 진정서중 사실을 왜곡하여 을 제1,2호증은 남부친차가 자필로 작성하고 또 동인이 직접 자기등에게 토지를 관리케하였다 허위주장한 사실로서 입증되는 것이라 운함에 있다.<br/>  심안컨대 원판결이 인용한 1심 판결의 적시사실에 의하면 원고는그 청구원인의 관계 사실로서 「단기 4276년경 원고소유인 서울특별시 이문동 산12번지의 1을 중심으로하여 집단된 토지 16필이 당시 경성부 도시구획정리구역내에 편입되게 되였으므로 원고는 이상 토지를 주택기지로서 축조할 것을 계획하고 동 공사에 수반되는 절차로서 동년 7월 22일자 경성부윤의 사도축조허가와 동년 9월 30일자 경기도지사의 토지형질변경허가를 얻어 동 기지축조공사에 착수하게 되였던 바 원고의 동 공사실시 예정구역내에 일본인 남부친차의 소유토지가 개재하며 공사시행에 지장이 됨으로 원고는 동 토지를 매수하여 주택기지로서 동시에 시공할 의도로서 동년 10월 25일 동인으로부터 본건 토지를 매수하였으나 이와 같이 농경지를 택지로 변환하기 위하여 양수하는 때에는 당시 시행중인 소위 통제법령인 택지건물등 가격통제령에 의하여 그 양수가격에 대하여 소관 도지사의 인가가 필요함으로 원고는 동 통제령 제6조 제1항에 의하여 소관 경기도지사에 대하여 인가신청을 하여 단기 4277년 9월 18일 동년 9월 29일 양차에 걸쳐 동 지사로부터 동 인가를 얻었다」는 취지를 주장한 사실이 명백하다. 만일 원고주장의 우시 사실이 존재하였다면 그는 타에 특별한 사정이 보이지 않은 본건에 있어서는 원고주장의 본건 매매사실의 진부를 판정함에 중요한 소송자료가 될 것이오 따라서 판결결과에 중대한 영향이 미칠 것이다. 원고는 이러한 취지로서 이상사실을 주장하였고 그 입증으로서 갑 제3호증의 1,2와 갑 제89 각 호증을 제출한 사실을 기록에 의하여 충분히 간취할 수 있을 뿐 아니라 원고의 동 입증에 의하면 원고주장의 전시 사실을 추정할 수 있을 것이다. 그러면 원심은 이러한 점에 관하여 충분히 심리판단하여야 할 것인데도 불구하고 하등 그러한 조치를 취치 않고 만연히 원고의 본건 매매성립에 관한 주장을 배척하였으니 원판결은 결국 심리부진의 위법이 아니면 중요한 당사자 주장사실에 대한 판단유탈의 불법이 있다 할 것이오 따라서 차점에서 파기를 면키 난할 것이다. 논지는 결국 차점에서 이유있음으로 타점에 관한 논지에 대한 판단을 생략하고 \n        민사소송법 제407조 제1항에 의하여 원판결을 파기하고 사건을 다시 충분히 심판시키기 위하여 원심에 환송함이 가하다 인정하여 주문과 같이 판결한다.\n      <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85914",
        "사건명": "토지건물소유권이전등기",
        "사건번호": "4285민상190",
        "선고일자": "19530630",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "증거취지에 위반한 사실인정 및 증거에 관한 판단유탈<br/>",
        "판결요지": "증언전부의 취지와 원고의 주장사실과 부합되지 아니하는 증언을 종합 증거로 하고 또 일심이래 피고주장사실을 전연 부인하였음에 불구하고 증거 및 당사자의 변론취지에 의하여 원고의 주장사실을 인정하였음은 채증법칙에 위반한 것이며 또 당사자성립에 다툰 을 제1호증에 피고답변과에 상부한 기재가 있음에도 불구하고 이를 판단함이 없이 인정한 사실을 번복할 만한 증거가 없다고 하였음은 증거판단을 유탈한 것이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】 피고  (우 소송대리인 변호사 신순언)<br/>【원심판결】  제2심 광주고등법원 1952. 11. 18. 선고 52민공7 판결<br/>【주    문】<br/>  원판결을 파훼하고 본건을 광주고등법원에 환송한다.<br/><br/>【이    유】  피고대리인의 상고이유 제1점은 원판결은 법률의 적용을 잘못한 위법이 유함. 피고는(가사 원고주장과 같이 금 80만원의 원리금 채권에 대한 담보로서 본건 부동산을 매도담보에 공하고 기한이 경과하면 소유권이전 본등기를 이행하는 동시에 명도하기로 약정한 사실이 있다할찌라도 본건 부동산은 당시 5백만원이상가격) 「감정 190만원이 유한 것인데 근소한 채권으로서 소유권을 상실하는 계약은 공서양속에 위반되는 것으로 당연무효에 귀할 것이다」라고 항변하였는 바 원판결은 피고에게 경솔무경험 또는 궁박한 특별사정이 없고 또 원고가 이를 승하여 본건계약을 체결하였다는 사실은 전연없다고 피고가 자인하는 바이니 채용할 수 없다고 판정하였으나 피고가 차등사실을 자인한 바도 없고 설사 자인한 사실이 있다할찌라도 공서양속 위반여부는 법률적 가치의 객관적 판단임으로 당사자가 법률항변으로 주장하는 이상 자인 운운의 이유로서 해항변을 채용할 수 없다고 한 원판결은 민법 제90조의 적용을 잘못한 위법이 유함으로 파훼를 미면할 것이라는 데 있고<br/>  동 제2점은 원판결은 채증법칙위반과 이유불비의 위법이 유함. 원고는 원금 80만원에 2개월 이식 16만원을 가산한 96만원에 본건 부동산을 양도담보로 제공한 것이라 주장하고 피고는 소외인으로부터 금 1천만원을 차용할 것을 약정하고(을 제2호증) 기내금으로 소외인의 진출수형(액면 55만원)을 수취하여 49만원을 차용하고 매월이식은 원금 1할에 해당한 금 5만원식 3회 지불하였다고(을 제2호증의 1,2,3)주장하는 바 소외인 자필로 차입한 각서(을 제2호증)급원피고간에 상쟁이 없는 1개월 이식을 원금의 1할로 하여 접수한 이식 금 5만원영수증(을 제2호증의 1,2,3)에 감하여 고찰하면 (1)원피고간의 대차약정금액이 80만원도 아니요 55만원도 아니요 기이상의 금액이였다는 것을 확인할 수 있으며 따라서 약정대부금액의 극소부분만을 대부하고 전액의 담보물을 매도담보로 소유권을 취득할 수 없는 것이며 (2)피고가 소외인으로 부터 실지차용한 금액은 49만원인데 50만원으로 계산한 것을 궁지할 수 없는 것인데 원판결은 원고의 주장 액면 96만원을 선금으로 인정하고 갑을 각호증 서면증거를 그 주장과 액면에 부합되도록 해석인정하여 채증법칙을 일탈하고 따라서 기이유에 서어와 불비가 있게 하였으므로 파훼를 미면할 것이라는데 있다.<br/>  심안하니 원심은 증인 소외인의 증언일부 및 성립에 관하여 당사자간 다툼이 없는 갑 제1,2호증의 기재내용과 당사자의 변론전취지를 종합하여 단기 4283년 3월 1일 피고가 원고로부터 금 80만원을 이식은 월1할변제기 동년 4월 말일의 약지로 차용하고 그 변제를 확보하기 위하여 본건 대지가옥에 매매를 원인으로 하는 소유권이전가등기를 하고 우 변제기를 경과하는 때에는 소유권이전본등기를 하고 즉시 가옥을 명도하기로 약정한 사실을 인정하고 피고는 원고로부터 우 금원을 차용한 일이 없고 소외인으로부터 사업자금 1천만원의 융자를 받을 약속밑에서 단기 4283년 3월 1일 우선 금 55만원을 차용하고 그 채무 및 장래의 거래로 인하여 발생하는 채무를 담보키 위하여 본건 대지건물에 관한 소유권가등기를 경유하였다는 피고의 답변사실에 관하여서는 이를 인정할 증좌가 없다하여 이를 배척하고 곧 원고의 청구를 용허하였으나 기록에 의하면 전시 소외인의 증언내용은 단기 4283년 3월 1일 종래부터 피고와 거래의 관계로 피고에 대하여 금 55만원의 채권이 있어 이를 담보하기 위하여 원고명의로 전시가등기를 경유하였다는 취지로서 그 증언전체의 취지가 동 증인의 피고에 대한 채권을 위하여 전시 가등기를 경유한 것이라는 것이므로 이것이 전기 인정사실과 배치되는 것일뿐 아니라 피고가 증거로 원용하고 당사자간 다툼이 없는을 제1호증의 기재내용은 우 소외인이 피고에게 대하여 단기 4283년 3월 2일자 원고명의로 한 전시 가등기에 관하여 동년 3월말일까지 금 55만원의 원리를 변제하고 그후 3개월내에 잔금 24만원의 원리를 무위상환하는 때에는 우 가등기를 말소할 것을 약속한 것으로서 이로써 피고의 답변사실을 인정할 수도 있는 것이며 피고의 답변취지는 1심이래 정리되지 못한 점이 없지 않으나 그 취지는 결국 전시가등기는 소외인에 대한 채무를 담보하기 위한 것이며 또 손에 대한 채무에 대하여서는 이미 이식을 변제하고 변제기를 합의 연기하였다는 것인 바 이를 심리함이 없이 막연히 당사자의 변론 및 전시 증거에 의하여 피고의 답변사실을 인정할 증좌가 없다하여 배척하고 원고의 주장사실을 인정한 원판결은 증거의 내용에 관한 오인 또는 증거에 관한 심리유탈 나아가서는 심리를 다하지 않은 위법이 있어 도저히 파훼를 면하지 못할 것임으로 기타상고이유에 관한 논단을 기다릴 것 없이 본건 상고는 이유있고 또 본건은 원심으로 하여금 다시 심리케 하여야 할 것임으로 민사소송법 제407조에 의하여 주문과 같이 판결한 것이다.<br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 김동현"
    },
    {
        "판례정보일련번호": "85885",
        "사건명": "행정처분취소",
        "사건번호": "4286행상26",
        "선고일자": "19530701",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "지방세무서장의 처분과 행정소송<br/>",
        "판결요지": "지방세무서장의 행한 주세면제신청 각하처분 또는 주세부과처분의 위법을 주장하여 그의 취소를 구하는 행정소송을 제기하려면 당해 처분세무서장을 경유하여 소관 사세청장에게<br/>동 처분에 대한 소원을 제기하여 그 재결을 얻어야 한다.<br/>",
        "참조조문": "행정소송법 제2조, 소원법 제1조, 제2조, 지방세무관청설치법 제6조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   대표자  (소송대리인 변호사 손동항)<br/>【피고, 피상고인】   대표자 마산세무서장<br/>【원    심】 대구고등법원<br/>【주    문】<br/>  원판결을 파기한다.<br/>  원고의 본건 소송을 각하한다.<br/>  소송비용은 원고의 부담으로 한다.<br/><br/>【이    유】  직권으로서 본건 소송의 적부에 관하여 심사하니 본건 소송은 피고세무서의 행한 원고의 주세면제신청의 각하처분 및 원고에 대한 주세부과처분이 모두 주세법의 실질적 취지에 배치되는 위법의 행정처분임을 이유로 하여 동 행정처분의 취소를 구하는 행정소송임이 기록에 비추어 분명하니 원고는 본건 소송제기에 앞서 행정소송법 제2조 소정절차로서 소원법 및 지방세무관서설치법에 의하여 피고세무서를 경유하여 소관 사세청장에게 소원을 제기하여 기재결을 경하거나 동조 단서 소정사유가 있으면 기 사유를 주장하여 소명하여야 함에도 불구하고 일건기록에 의하면 원고는 이러한 절차나 소명에 관한 책임을 다한 형적이 없으니 본건 소송은 소송요건을 구비치않은 위법의 것이라 않을 수 없을 뿐 아니라 기 흠결은 기 성질상 보정할 수 없는 것이라 볼수 있음으로 각하를 면치 못할 것이다. 그런데 원판결에 의하면 원심은 이러한 위법의 점을 간과하고 만연히 본건 소송이 적법한 것으로 오인하고 그의 전제하에 본안판단을 행하였으니 원판결은 위법임을 면치 못할 것임으로 자에 원판결을 파기하고 다시 민사소송법 제408조에 의하여 본건에 관하여 소송각하 판결을 행함과 동시에 소송비용에 관하여는 동법 제89조에 의하여 이를 원고부담으로 함이 가하다 인정하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김두일 김동현 김세완 김찬영"
    },
    {
        "판례정보일련번호": "85886",
        "사건명": "귀속재산임대차취소처분의취소",
        "사건번호": "4286행상12",
        "선고일자": "19530720",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "관재청장 기타 관재청, 국직원의 작성문서와 공문서의 성격<br/>",
        "판결요지": "관재청장 기타 관재청 국직원이 각기 그 직무에 관하여 작성한 문서는 공문서이니 상대방의 인부 여하에 불구하고 그 문서의 진정성립은 추정되는 것이다.<br/>",
        "참조조문": "민사소송법 제323조, 관재청직제 제1조, 제2조, 지방관재관서직제 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   대종교남사도본사<br/>【피고, 상고인】   경상북도관재국   (소송대리인변호사 한성선)<br/>【피고보조참가인, 상고인】 피고보조참가인  (소송대리인변호사 강병준)<br/>【원    심】 대구고등법원<br/>【주    문】<br/>  원판결을 파기한다.<br/>  본건을 대구고등법원에 환송한다.<br/><br/>【이    유】  피고소송대리인 상고이유는 원심은 심리부진 및 채증법칙에 위배가 있다. 원심은 판시이유로서 「성립에 다툼이 없는 을 제1호증으로서는 피고의 주장사실을 인정하기에 부족할 뿐 않이라 도리여 증인 소외 1, 소외 2 등의 증언에 의하면 본건 건물을 원고에게 임대할 당시에는 기히 소외 능인중학교가 차 건물을 불법점거 운운하였으나 원고가 본건 건물을 임차당시에 능인중학교가 사용하였던 사실은 동 호증인 서약서1,2,3항에 명시되어 있으며 동교가 교사(당시 신교사 신축 중)낙성됨에도 불구하고 명도치 아니할 시는 강제명도시키도록 할 것 및 능인중학교 또는 현재자가 명도한 후 3개월까지 수선하되 해방이전의 동 양으로 할 것으로 서약된 바 원고는 능인중학교가 퇴거한 사실은 원심 2회 구두변론시에 자인할 뿐 아니라 원고는 본건 재산에 대하여 임대차계약이 취소될 시까지 약 4년간이나 단지 임대료를 지불할 뿐이고 그간 본건 건물 대부분이 공가로 되어 있던 사실로 차를 수리하여 단군천진을 안봉할 기회와 시기가 충분히 있음에도 불구하고 이에 대한 자금부족으로 방치하고 하등의 대책을 강구치 않은 결과 귀속재산에 수억에 달하는 손실을 준사실이 확인되며 이에 반하여 피고보조참가인 단체는 본건 재산에 대한 임대차계약을 체결 후 15일내 계약조건대로 총경비 2억원의 예산으로 즉시 수리에 착수하여 수 십일내에 본관 별관을 3천만원의 비용으로 수리하여 무산아동남녀 300여명을 무상교육을 실시하는 등 자선사업에 최선의 노력 중인 현상임에도 불구하고 원심은 단지 증인 소외 1 등의 막연한 원고 보편적인 증언만을 채택하여 원고주장을 용인한 것은 심리부진 및 채증법칙에 위배가 있다운함에 있고<br/>  피고보조참가인 소송대리인 상고이유 제1점은 8.15해방이후 귀속재산에 대한 당국의 시정방침 부적절과 처리방법의 불철저로 귀속기업체, 주택, 점포 등을 막론하고 기관리인, 임차인 등의 선정이 무질서하여 기대부분이 무기술, 무자력, 무계획, 무성의, 무능력한자 등의 수중에 귀하게 되어 자연 기 재산에 대한 항구적 계획성과 애착심의 결핍으로 선량한 관리자의 주의로서 보존하여 기 재산의 가치와 효용을 감소시키지 않고 국가산업의 국민복지를 위하여 최대의 가치를 발휘하도록 하여야할 관리인 임차인의 의무를 망각하고 도리어 일종의 임시취득이권으로 생각하여 차에 대한 암중매매의 병행과 재산의 은닉 방임 파괴 등으로 인하여 귀중한 재산이 퇴패일로로 구시용태를 볼 수 없는 한심한 현실에 처하게 된 것은 공인하는 바이었다. 구 관재청당국은 여사불미한 현실시정에 착안하여 귀속재산에 대한 선량의 보존과 최대가치의 운영을 요구하는 귀속재산처리법의 정신을 무시하고 임차권을 득한 것만으로서 일종의 이권취득으로 생각하는 유명무실의 임차인에 대하여서는 기 실태를 정확히 조사 파악하여 차별없이 임대계약을 취소하는 동시에 유효적절히 관리보존 운영할 능력이 유한 자를 조사엄택하여 차에 임대하는 방침을 강화단행하게 되었다. 그러므로 최초 본건 大休寺(대휴사) 재산을 원고에게 임대한 경위를 논하면 원고가 자기에게 임대하여 주면 선량한 관리자의주의로서 관리보존할 임차인의 의무를 이행할 것은 물론 을 제1호증과 여한 환경과 조건을 자인 준수하에 자비로서 수리를 가하여 해방전의 상태로 회복시켜 단군천진을 봉안하여 국민정신작용의 일대교화사업을 시작하겠다고 요청함으로 기 의도 를 가상히 생각하여 원고에게 임대한 것인데 기 후 3년의 장세월을 경과한 단기 4285년 춘에 지하도록 기 실현이 도무하고 재산은 파손일로이므로 관재청당국은 수 3차(을2호증 내지 6호증 차외에도 기시 조사서류가 다수히 관재청에 보관중이나 1심피고대리인의 무경험으로 미제출)에 긍하여 재산소재지에 출장하여 기 실태를 면밀히 조사 검토하여본 즉 (1)원고의 주요의도라고 하던 천진봉안에 최대필요적절한 광대의 본관이나 별관에 대하여서는 하등의 강구와 관심이 무하여 등한에 부하여 왔고 도리혀 봉안에는 관련성이 무한 을 제1호증의 서약조건에 의하여 명도를 강박히 하지 아니하고 서서히 협조정신으로 추진하여야 할 주택부분에만 관심을 두고 주택현주자에게 대책도 없이 명도만을 요구한 데 불과한 사실 즉 별관은 점유자가 없이 오래전부터 공간으로 유하여 하시던지 수리를 가하여 입주봉안할 수 있는 실정이었고 본관은 능인중학이 교실로 사용하다가 기히 퇴거(1심 2회구두변론에서 사변후 능인중학이 퇴거한 사실을 원고자인)하여 공간이 되었음으로 차역 수리를 가하여 입주봉안할 기회와 시기가 유하였음에도 불구하고 차에 무관심 유등한하여 고아원으로 하여금 기 일부를 불법점령케하였을 뿐외라. 차 고아원의 점령은 해소의 일부분에 불과함으로 수리에 지장이 되지 아니하고 입주할 여유도 충분히 있다는 사실 (2)광활한 정원과 굉대한 건물을 4면으로 위요한 장원은 처처에 파손되어 사실 구내는 중인무상출입의 상태를 이루워 동리 오예물 방치장소로 변하고 경내를 장식하였던 화초수목은 절지작벌로 살풍경화하고 건물은 옥근문 창벽등의 무수파손을 그대로 방치하여 풍침우습으로 기 퇴폐가 일익 심하여 가는 현황으로서 원고에 대한 임대당시보다도 가일층 참혹한 지경에 도달된 사실 (3)원고 대종교는 기 교종수가 불과 280명정도 재산상태는 근근 40만환 가량의 교세미약(원고대표 소외 3의 증언에 의거)으로 인하여 거대한 수리비의 지출과 관리운영의 능력이 무함으로서 서상과 여한 방임상태로 무위도과한 사실을 간파하게 되어 결국 원고는 재산전체에 대하여 선량한 관리자의 주의로서 재산을 관리보존치 못하였고 도리혀 차를 방치하여 기 재산의 가치와 효용을 감소케하여 재산의 가치를 발휘하도록 운용하지 못한 등을 근거로하여 임대계약을 취소한 것으로 신중에 신중을 가하여 행하여진 귀속재산처리정신에 가장 부합된 유효적절의 행정처분이다. 그런데 원고는 본건 소송에 있어서 서상과 여한 자기의 행적을 은폐 부인하고 오래전에 일시 잠재하였던 과거의 일시 현상 즉 원고가 임차계약후 단기 4284년 춘말간의 현실을 운위하여 기 현실이 오래계속된 것처럼 확대과장(국군은 일시라도 본건물을 점령한 사실이 무하고 단지 국군의 가족 2세대가 주택일부분에 잠유한 사실이 유하였는데 차를 국군점령이라고 주장)하여 자기의 책임을 면탈코저 주장하는 동시에 원고에 대한 임대계약취소의 원인유무를 조사심리 결정한 것은 당초부터 중앙관재청이고 지방청인 경북관재국은 단지 관재본청에서 취소된 결정처분을 시행한데 불과한 것으로 원고가 시행청인 경북관재국을 피고로 상대하여 본소를 제기함으로서 동 관재국은 전후사실관계를 부지하고 관계서류도 없음으로 소송진행이 곤란하니 본청에서 소송을 진행케하여 달라는 요청이 유함으로 기 요청에 의하여(차 원문이 관재청에 보관중) 본청으로부터 소송대리인을 출두케 한 것을 경북 관재국은 원고에게 대항할 이유와 양심자신이 무하여 불관한 것이라고 꺼꾸로 조작함으로 피고는 서상 피고항변사실을 입증하기 위하여 을 제1호증 내지 7호증을 제출하였는데 차에 대한 원심판결은 동제2호 내지 7호증은 피고가 부인하는 바로서 피고는 차의 진정성립을 긍인할 수 있는 하등의 입증이 없음으로 이것은 사실판단에 공키 난하다고 일고도 무히 경축하였다. 그러나 을 제3,4,5,6호증은 관재국장이 귀속재산처리법시행령 제43조에 의하여 소속사무관 소외 4, 주사 소외 5, 서기 소외 6 3명의 공무원으로 하여금 원고에게 임대한 본건 귀속재산소재지에 출장시켜 원고인 임차인의 의무불이행상황, 관리보존 운용상황의 조사 및 관계인의 질문등을 명함으로서 당해 공무원이 현지에 임하여 사실을 조사할 때 직무상 작성한 공문서(원본에는 결재란에 관재국장, 계장등의 서명날인이 유함. 등본에는 피고대리인의 부주의로 차 부분기재의 등사가 설낙, 현재 관재청에 공문서로 보관중)이고 동제2호증 역시 동일취지하에 공무원이 직무상 작성한 공문서(관재청에 공문서로 보관중)로서 기 자체에 의하여 진정한 공문서로 추정될 뿐 아니라 본건 중요쟁점의 좌우를 판단할 자료가 존재한 데 불구하고 원고의 차에 대한 단지 부지(구두변론조서 참조)일편의 진술로서 전기와 여한 이유로 배척한 것은 입증책임 소재를 전도하여 채증법칙에 위반하고 증거판단을 유탈한 위법의 판결인 동시에 공문서 진부에 의문이 생할 시에는 직권으로서 차를 추구 조사 판단하는 것이 민사소송법 명문소정의 정신에 적합할 것이다. 여사한 직권심리도 없이 증인 소외 1은 원고 대종교의 참교 겸 이사이며 증인 소외 2는 원고 대종교의 교인으로서 본건 승패에 직접 이해가 유하여 기 공술을 신용키 난한 차등증언을 채용하여 진상을 파악치 못하고 일시적이었던 현상을 표준 판단한 것은 결국 심리부진의 판결됨을 불면할 것이라 운함에 있고<br/>  동 상고이유 제2점은 원심판결은 을 제1호증으로서는 피고의 주장사실을 인정하기에 부족할 뿐 아니라 임대인의 입장에 있는 피고로서는 본건 건물을 원고에게 명도할 법률상 의무가 있음에도 불구하고 자기 본연의 의무를 이행치 아니하고 본건 임대계약을 취소함은 부당처분이라고 운운하였으나 원래 본건 재산을 원고에게 임대할 당시 본1호증을 작성하게된 원인은 기당시 본건 재산중 본관 및 별관은 긴급히 수리하지 아니하면 도괴될 현상이었고 또 현주자에 대한 주택부분의 처리관계도 유하여 당국은 차일체를 인식하여 수리도 자비로 하고 현주자에 대한 주택처리도 자력으로 원만히 협의진행할 관리와 보존 운영능력이 유한 자를 선택 임대하여 기 일체를 임차인에게 일임하고 차에 관한 관재청의 번노를 경감케 할 방침이었던 고로 원고는 차를 인식하고 기 일체를 이행 준수한다는 특약이 성립되어 임대된 것이다. 따라서 임대인인 관재당국은 우 특약에 의하여 명도 등에 대한 책임은 무한 반면에 차는 임차인 자신의 능력에 의하여 실천되어야 할 것임. 이것은 본 호증 기재내용에 의하여 충분히 간취할 수 있는대도 불구하고 본 호증의 내용을 소홀히 오인 간과하여 특약으로 명도책임이 무한 피고를 유하다고 인정하여 기 책임소재를 전도한 것은 증거법칙에 위반되었고 또 본 호증은 타 을 호증과 피사대조하여 원고가 이행준수하여야 할 임차인의 의무를 불준수한 사실을 입증함이 기 문의 자체에 의하여 충분한데도 불구하고 차를 막연히 배척한 것은 채증법칙위반이라 운함에 있고<br/>  동 상고이유제3점은 본건 귀속재산에 대한 임차인의 의무는 기 소속재산 중의 일부인 건물의 수리 보존 운용에만 국한된 것이 아니고 기 소속재산전체에 대한 동일의 의무를 부담한 것임으로 관재당국은 원고의 건물에 대한 관리보존 불충분의 실을 추급하였을 뿐 외라. 현재자 유무에 무관한 장원의 퇴패정원의 황폐등을 방치하여 차를 수리방지 못한 소위 선량관리자의 주의 흠결로 인한 재산상의 손실을 초래케 한 관리보존 불충분등을 포괄적으로 추급하여 계약을 취소하였음으로 본소에 있어서도 피고는 차를 근거로 항변을 제출한 것은 일건 기록에 의하여 명백한 것인데 원심판결은 건물에 대하여서만 현주자의 관계로 입주치 못하여 동 건물을 관리하지 못하게 된 것은 원고의 책임이 아니라고 판단하였으나 현재자가 유하여도 차를 수리하여 퇴패방지 정원의 수목작벌감시 등을 등한히 한 전반에 긍한 책임 등을 추급하여 취소한 것이라는 피고의 항변에 대하여 하등의 판단이 무하여 결국 당사자의 주장 사실에 대한 판단을 유탈한 위법의 판결임. 원래 행정소송은 일반 민사소송과 기 취의를 달리하여 기 대상이 개인간의 사권분쟁을 해결하는 것보다 행정청의 공적 처분의 적 부적을 판단함에 유함으로 행정소송법 제9조, 제10조도 법원은 필요한 경우에는 직권으로서 증거조사를 할 수도 있고 또 당사자가 주장하지 않는 사실에 관하여도 판단할 수 있다고 규정하였다. 고로 본건과 여한 사안에 있어서는 좀더 사정을 파악할 수 있는 정도로 심리를 계속하여 신중 처리하여야 될 것인데 원심과 여히 형식에 치중하여 진실을 발견치 못한 것은 심리부진의 판결이 아니라고 할 수 없음. 즉 관재당국은 원고에 대한 계약을 취소한 후 기 후 임차인으로 미국선교본부의 재정적 후원하에 한국기독교연합단체로 구성된 강력한 종교적 사회사업기관인 피고보조참가인단체를 선발 임대계약을 체결할 시에 계약일로부터 기산하여 15일내에 수리에 착공하여 삼개월 이내에 준공하여 차를 불이행하는 경우에는 관재청은 일방적으로 계약을 취소한다는 가혹한 조건하에(차에 관한 서류관재청에 보관중) 임대하여 피고보조참가인 단체는 기 약속대로 총경비 2억원의 예산으로 즉시 수리에 착공하여 불과 수 십일 내에 우선 본관 및 별관을 3천여만원의 비용으로 대수리를 완성한후 무산아동과 전몰장병의 자제를 위하여 아무 수수료 월사금도 없이 문방구와 서책을 무상급여하여 가면서 우 건물에서 성광학원명의로 교육하는 남녀아동이 300여명에 달한 현상이고 평양서 온 숭실중학, 숭의여자중학이 차 건물에서 수업하여 기 생도수가 280여명에 지한 상태이며 또 무산아동 교육기관으로 모자원, 고아원, 유치원, 도서관, 대강당 건설을 계획하여 해 공사진행 중(본소제기로 당국으로부터 중지지령)에 유하여 우리 한국사회 교육계에 일대광채를 발휘할 기운이 농후하여 일반의 칭찬이 자자하게 되었다. 이것은 수리공사전에 구 대휴사의 파손상태를 촬영한 사진과 개수공사로 신장된 후의 단기 4285년 4월 1일의 기념촬영사진(현재 관재청보관)과 대조하여 보면 면목이 여하히 일신된 것을 가지할 것임. 그러면 원고의 구실과 여히 명도되지 아니함으로 수리보존 등을 못하였던 것을 피고보조참가인단체는 여하히 단시일내에 서상과 여히 수리를 하여 최대의 운용을 하였을까. 이 사실만을 고찰하더라도 본당 및 별당은 하시던지 수리 입주할 수 있는 정도로 명도되어 있는 것을 규지할 수 있는 동시에 관재청의 행정처분이 극히 적절하다는 귀결에 지하고 원고의 주장은 일종의 구실에 불과한 것을 역연히 증명할 수있는 것이다. 이것은 당사자의 변론전취지에 의하여 원심이 능히 찰지할 수 있는 자료가 노현한데 불과하고 차를 탐구 추급 심리함이 없이 간과한 것은 행정소송상의 심리부진이라고 아니할 수 없는 불법의 판결이라 운함에 있다.<br/>  심안컨대 원판결에 의하면 원심은 「피고는 을 제1호증 내지 7호증으로써 기 주장사실을 입증코자 하나 동 제2호증 내지 7호증은 원고가 부인하는 바로서 피고는 차의 진정성립을 긍정할 수 있는 하등의 입증이 없음으로 이것은 사실판단의 자료에 공키 난하고 성립에 다툼이 없는 동 제1호증으로서는 피고의 주장사실을 인정하기에 부족하다」설시하여 피고의 항변을 배척하였다. 그러나 일건기록에 의하면 원고가 을 제2호증 내지 7호증의 성립을 부인한 것은 원판결인정과 같으나 동 호증중 동 제3,4,6,7 각 호증은 기 취지와 방식에 의하니 관재청장 기타 관재청국 직원이 각기 직무에 관하여 작성한 공문서라 볼수 있으니 이는 민사소송법 제323조 제1항에 의하여 기 진정성립이 추정되는 것으로서 반증이 없는한 상대방의 인부여하에 불관하고 법원은 그 형식적 증거력을 인정하여야 함에도 불구하고 원심은 동 호증을 일반사문서와 같이 원고의 부인만으로서 그 형식적 증거력을 부정하였으니 원판결은 차점에서 위법이 있을 뿐 아니라 동 을 호증중 제3,4,6,7 각 호증의 기재내용에 성립이 다툼이 없는 을 제1호증의 기재내용과 원고의 변론취지를 종합고찰하면 원고는 을 제1호증 서약서 기재와 같이 당시의 현 점유자에 대한 명도책임과 가옥의 수리책임은 원고자신이 부담할 조건하에 본건 귀속재산을 임차하였음에도 불구하고 피고가 민법상의 일반임대차의 경우와 같은 임대인으로서의 의무 즉 피고가 본건 목적물을 완전히 원고에게 명도하여 원고로 하여금 사용수익케할 의무가 있음을 전제로하여 피고의 차 의무불이행을 이유로하여 본건 가옥에 입주 기타 관리행위를 행치 아니하고 방치한 결과 동 가옥이 파괴증대의 상태에 있을 뿐 아니라 장래 역 동 가옥의 관리운영의 능력이 부족한 사실을 인정할 수 있으니 원판결은 결국 을 제1호증 실질적 증거력판단에도 위법이 있다. 만일 원심이 을 제3,4,6,7 각 호증의 형식적 증거력판단에 전설시와 같은 위법이 없고 우시와 같은 증거판단에 의하여 이상 사실인정에까지 심급하여 졌으면 그 결과가 원판결에 중대한 영향을 미쳤을 것을 상상할 수 있으니 원판결은 이러한 점에서 채증법칙 위반으로서 도저히 파기를 면치 못할 것이고 차점에 관한 논지는 이유있음으로 타점에 관한 논지에 대한 판단을 생략하고 주문과 같이 원판결을 파기하고 다시 사건을 심판(동시에 비법인단체인 원고가 귀속재산처리법상 동 재산을 임차할 자격이 유한 여부에 관하여도 심판함이 가하다)케 하기 위하여 원심에 환송하기로 하여 판결한다.<br/><br/>대법관 김병로(재판장) 김두일 김동현 김세완 김갑수"
    },
    {
        "판례정보일련번호": "85888",
        "사건명": "공유수면매립허가취소",
        "사건번호": "4286행상33",
        "선고일자": "19530921",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "소원기간 경과 후의 소원과 행정소송의 적부 상고심의 심리범위<br/>",
        "판결요지": "소원은 행정처분 있음을 알은 날로부터 1월 이내에 행정처분이 있는 날로부터 3월 이내에 하여야 한다. 기간 경과 후의 소원은 부적법함으로 이는 행정소송법 제2조 제1항의 소정의 요건을 충족치 못한 부적법한 소송이라 할 것이다. 상고심에서의 심리는 직권조사사항 이외에는 원심에서 주장한 사실에 한하여 이를 행한다.<br/>",
        "참조조문": "행정소송법 제2조, 소원법 제3조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고  (우 소송대리인 변호사 김섭)<br/>【피고, 피상고인】   경기도지사<br/>【원    심】 서울고등법원<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  상고비용은 원고의 부담으로 함.<br/><br/>【이    유】  원고 소송대리인의 상고이유는 원심판결 이유에 의하면 「본건 소송은 행정소송법 제2조 제1항 소정의 요건을 충족치 못하는 부적법한 것에 귀속됨으로 본안에 들어가서 판단을 할 것도 없이 본건 소송을 각하할 것으로 하고」라고 적시하여 본건을 각하하였으나 행정소송법 제2조 제1항 단서에 의하면 ……「중대한 손해를 생할 우려가 있는 때 기타 정당한 사유가 있는 때는 소원재결을 경하지 않고 소송을 제기할 수 있다」라고 규정되어 있음으로 원심은 필히 본건 소송의 전술단서에 해당하느냐 여부를 판시하지 않고는 차를 각하할 수 없음에도 불구하고 원심이 차를 각하하였음은 심리부진 또는 이유불비라 아니할 수 없으며 반면 원고는 천일염제조계의 일반관습에 의하여 본건 공유수면매립허가원을 제출한 직후 서울전매청으로부터 천일염제조허가를 취득하였을 뿐외라. 막대한 비용을 투자하여 제염공사를 추진시켰음은 피고자신도 인정하는 바로서 전술 행정소송법 제2조 제1항 단서에 규정되어 있는 정당한 이유라 하지 않을 수 없다. 따라서 원심판결은 부당위법한 것으로 도저히 파훼를 면할 수 없을 것이다라 함에 있다.<br/>  심안컨대 원고대리인의 상고이유 요지는 「원심은 소원의 재결을 거치지 아니하였다 하여 본건 소를 각하하였으나 중대한 손해발생의 우려 기타 정당한 사유가 있는 경우에는 여차한 절차를 밟을 필요가 없는 바 이러한 사유유무를 판단치 않고 원고 소를 각하하였음은 부당하다」함에 있으나 원심이 의거한 증거를 일건기록에 비추어 보건대 원고주장의 행정처분이 단기 4285년 6월 25일에 있었음은 당사자간 다툼없는 바 원고는 이에 대하여 1월 또는 3월 후인 동 4285년 4월 27일에야 비로소 직접 상급행정청인 내무부장관에게 소원을 제기한 결과 소원법 제3조 소정의 기간을 경과한 부적법 소원이라하여 각하되었으니 따라서 본건 제소의 전제조건인 적법한 소원이 없었고 이에 대한 재결도 거치지 아니하였다는 사실을 인정하였음이 분명하고 이는 정히 행정소송법 제2조 제1항 소정의 요건을 충족치 못한 부적법한 소송임으로 각하를 면치 못할 것이다. 소론 정당사유에 관하여는 원심에서 주장한 일이 없고 이를 소명한 흔적이 없음으로 논지는 이유없다 할 것이다. 따라서 민사소송법 제401조, 동 제89조, 동 제95조에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김두일 김동현 김세완 김갑수"
    },
    {
        "판례정보일련번호": "85889",
        "사건명": "재결취소",
        "사건번호": "4286행상38",
        "선고일자": "19530928",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "농지개혁법 실시에 관한 사항에 대한 이의방법과 소원<br/>",
        "판결요지": "농지개혁에 관하여 이의를 가진 이해관계인은 농지소재지 농지위원회에 재사를 구하고 순차로 시도 농지위원회에 항고할 수 있고 그 결정이 법령에 관한 이의 기타 동법소정의 특별한 사정이 있을 때에는 당해 농지를 관할법원에 제소할 수 있다 이러한 이의사항은 상급관청에 소원할 수 없다.<br/>",
        "참조조문": "소원법 제1조, 농지개혁법 제22조, 제23조, 제24조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】 원고<br/>【피고, 상고인】   전라북도지사<br/>【원    심】 광주고등법원<br/>【주    문】<br/>  본문 상고를 기각한다.<br/>  상고비용은 피고의 부담으로 함.<br/><br/>【이    유】  피고의 상고이유는 원심판결 이유는 「원고는 본건은 농지에 관한 사안임으로 농지개혁법에 의하여 처결될 것이며 소송사항이 아니라고 주장함으로」 안컨대 소원법에 의하면 행정청의 위법 또는 부당한 처분으로 인하여 권리 또는 판익을 침해 당한자는 「타 법률에 특별한 규정이 있는 것을 제외하고」 직접 상급 행정청에 소원을 제기하여 그의 취소 또는 변경을 청구할 수 있다고 규정하였고 일편 농지개혁법에 의하면 농지개혁법실시에 관한 사항으로 이의를 가진 이해관계자는 농지소재지 농지위원회의 재사를 신청할 수 있으며 그 결정에 대하여는 시도농지위원회까지 순차로 항고할 수 있고 법령의 해석적용에 관하여 이의가 있을 때 사건관여위원 중 불공평한 사실이 있을 때 기타 공정한 결정을 조해한 사정이 있을 때에는 당해 농지소재지를 관할하는 법원에 제소할 수 있다고 규정되어 있어 무릇 농지개혁에 관하여 이의가 있는 이해관계자는 이상 규정에 의하여 그 시정을 청구할 수 있다. 그런즉 농지개혁에 관한 행정청의 위법 또는 부당한 처분으로 인하여 권리 또는 이익의 침해를 당한 자는 농지개혁법의 규정에 의하여 그 시정을 청구할 수 있다고 할 것임으로 차는 소원법에 소위 「타 법률에 특별한 규정이 있는 것」이라고 하여 소원사항에서 제외되어야 할 것이다. 그런데 본건은 농지개혁에 관한 전주시장의 처분에 대하여 이해관계자인 소외 1, 소외 2 양인이 전주시장의 직접 상급행정청인 피고에게 소원을 제기한 것인바 본건은 농지개혁에 관한 사안임으로 농지개혁법 소정의 특별규정에 의하여 그 시정을 청구할 수 있는 것으로서 차에 의함은 격별이려니와 소원법에 의한 소원은 제기할 수 없는 것이다. 따라서 우 소외 1, 소외 2 양인이 피고에게 제기한 본건 소원은 위법이며 결국 「차위 법소원에 대한 피고의 재결 역시 위법이라 아니할 수 없다」는데 있다. 연이나 차는 좌의 제점에 있어서 법률을 부당하게 적용한 위법이 있는 것이다. 제1점 소외 2, 소외 1의 소원은 농지개혁법에 규정한 절차로서는 그 시정을 청구할 수 없는 사안이다. 소원법 제1조에 의하면 「행정청의 위법 또는 부당한 처분으로 인하여 권리 또는 이익을 침해 당한 자는 다른 법률에 특별한 규정이 있는 것을 제외하고는 본법에 의하여 소원을 제기하여 그 취소 또는 변경을 청구할 수 있다」고 규정되어 있고 농지개혁법에는 본법 실시에 관한 사항으로 이의를 갖는 이해관계자는 농지소재지 농지위원회에 재사를 신청할 수 있으며 그 결정에 대하여는 시도 농지위원회에까지 항고할 수 있고 법령적용 해석에 관하여 이의가 있을 때 사건관여위원 중 불공평한 사실이 있을 때 기타 공평한 결정을 조해한 사정이 있을 때에는 농지소재지 소할법원에 제소할 수 있다고 규정되어 소원법 제1조에 운위한 특별한 규정이 있는 바 이는 농지위원회의 결정이 정당을 실하였을 때의 절차이고 행정처분에 대해서는 규정한 것이 없는 것이다. 그런데 본건 소외 2, 소외 1의 소원사안은 행정청인 전주시장이 위법하게 몰수 재분배를 감행한 행정처분관계로 권리를 침해당한 사안임으로 농지개혁법에 의해서는 그 구제의 절차가 없는 것임으로 행정쟁소의 일반법인 소원법 행정소송법에 의하는 구제방도로서 소원을 제기하였으며 피고의 재결은 차소원에 대하여 재결한 것임으로 소원법 제1조에 위배되지 아니함에도 불구하고 원심은 차를 위배된다고 판결한 위법이 있는 것이다. 제2점 농지개혁사안은 소원법에 의한 소원은 허용치 않는다는 특별한 규정이 허용되지 아니할 이유는 없는 것이다. 소원법에 의하면 「타 법률에 특별한 규정이 있는 것을 제외하고」라 규정되어 국책수행상 행정쟁송을 허용치 않은 사안과 허용하더라도 그 절차가 법률에 명시되어 있는 것을 제외하고는 소원할 수 있다고 규정되어 있는 것이다. 그러므로 농지개혁사안에 관하여도 특별한 규정이 없는 한 소원사항에서 제외되어서는 아니될 것이므로 원심판결은 실당이 아닐 수 없다. 제3점 소원법 제1조의 특별한 규정을 원심판결취의로 적용한다 하더라도 농지개혁사안에 대하여도 소원이 허용되어야 할 것이다. 농지개혁법에 의하면 1. 법령해석적용에 관하여 이의가 있을 때 2. 사건관여위원 중 불공평한 사실이 있을 때 3. 기타 공정한 결정을 조해한 사정이 있을 때에 한하여 소할법원에 제소할 수 있다고 규정되어 국한된 구제의 길이 열려 있음으로 우 이외의 사정에 대해서는 일반소원법의 적용을 받어야 할 것이다. 본건사안은 우 농지개혁법에 규정한 제소사안이 아님으로 농지개혁법에도 구제의 방도는 없는 것이다. 원심은 무릇 농지개혁에 관한 사안은 소원할 수 없다고 판결한 실당이 있는 것이다. 제4점 행정소송은 그 전심으로 소원을 요구하고 있음으로 농지개혁사안이라 하여 소원에서 제외될 법적 근거가 없는 것이다. 행정소송법 제1조에는 「행정청 또는 그 소속기관의 위법에 대한 처분의 취소 또는 변경에 관한 소송 기타 공법상의 권리관계에 관한 소송절차는 본법에 의한다」라 하여 소원법과 여한 타 법률에 특별한 규정이 있는 것을 제외하는 지없이 단일적으로 쟁소가 허용되어 있고 또한 동법에는 일반적으로 소원을 그 전심으로 요구하고 있다. 그런데 원심은 농지개혁사안은 소원할 수 없다하여 있음으로 그렇다면 행정소송법에도 불구하고 농지개혁사안은 행정소송에서도 제외되고 말 것이다. 그렇다면 행정소송법에 위배되는 결과가 생할 것임으로 원심판결은 위법이있다 아니할 수 없는 것이다라 함에 있다.<br/>  심안하니 원판결 적시사실을 일건 기록에 비추어 보건대 본건 농지가 원래 원고의 소유이었고 농지개혁에 의하여 소외 3, 소외 4에게 분배되었다가 다시 소외 1, 소외 2에게 양도된 것 그 후 단기 4284년 5월 19일자로 전주시 농지위원회에서 우 농지를 부동농지로 인정하는 동시에 귀농신청 중인 원고에게 귀농자작토록 결정한 것 우 소외 1, 소외 2 양인은 우 결정에 대하여 전북도 농지위원회에 항고한 결과 역시 부동농지로 결정되어 전주시장은 재차 원고에게 분배한 것 우 소외 1, 소외 2 양인은 전주시장의 재분배처리에 대하여 상급관청인 피고에게 소원을 제기한 것, 피고 전북지사는 전주시장의 우 재분배결정을 취소한다는 재결을 한 것 등 사실은 당사자간 다툼이 없는 바 소원법에 의하면 행정청의 위법 또는 부당한 처분으로 인하여 권익에 침해를 당한 자는 다른 법률에 특별한 규정이 있는 것을 제외하고는 직접 상급관청에 소원을 제기하여 그의 취소 또는 변경을 청구할 수 있다고 규정하였고 일편 농지개혁법에 의하면 동법 실시에 관한 사항으로 이의를 가진 이해관계인은 농지소재지 농지위원회에 재사를 신청할 수 있으며 그 결정에 대하여는 시도 농지위원회까지 순차로 항고할 수 있고 법령의 해석적용에 이의가 있을 때 기타 공정한 결정을 조해한 사정 등이 있을 때에는 당해 농지관할법원에 제소할 수 있다 하였으니 농지개혁에 관하여 이의가 있는 자는 이상 법규에 의하여 그 시정을 구할 수 있다. 그렇다면 농지개혁에 관하여 행정청의 위법처분으로 인하여 권익침해를 당한 자는 동법에 의하여 그 시정을 청구할 수 있고 이는 소원법에 소위 「타 법률에 특별한 규정이 있는 것」에 해당함으로 소원사항에서 당연 제거되어야 할 것이다. 그런데 본건은 농지개혁에 관한 전주시장의 처분에 대하여 이해관계자인 소외 1, 소외 2 양인이 전주시장의 직접 상급관청인 피고 지사에게 소원을 제기한 것인 바 이는 농지개혁에 관한 사항임으로 동법에 의하여 그 시정을 구함은 격별이려니와 소원법에 의한 소원은 이를 제기할 수 없을 것이다. 따라서 우 소외 1, 소외 2 양인이 피고 지사에게 제기한 본건 소원은 위법이며 또 그 위법 소원에 대한 피고의 재결 역시 위법이라 아니할 수 없다. 따라서 원심이 이러한 견해에서 원고의 청구를 인용하였음은 정당하다 할 것이요 결국 소론은 독자적 견해에 불과하고 이유없음으로 민사소송법 제401조, 제89조, 동 제95조에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김두일 김동현 김세완 김갑수"
    },
    {
        "판례정보일련번호": "215313",
        "사건명": "면의원제명처분취소",
        "사건번호": "4286행상23",
        "선고일자": "19530930",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "행정처분의 사실을 알게된 연유와 제소기간<br/>",
        "판결요지": "행정처분의 통지 이외의 사유에 의하여 행정처분의 사실을 안 때에도                     행정소송법 제5조 제1항의 제소기간은 진행한다                <br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】 원고(소송대리인 변호사 김태한)                <br/>【피고, 피상고인】   경상남도 창녕군 계성면 의회대표자 의장<br/>【원    심】 대구고등법원<br/>【주    문】<br/>  본건 상고를 기각한다<br/>  상고비용은 원고의 부담으로 한다<br/><br/>【이    유】  원고대리인의 상고이유는 「원심판결은 증인 소외인의 증언에 의하여 피고 의회의장이 원고에게 단기 1953년 1월 3일에 본건 제명처분의 결의를 통고한 사실이 명백하다는 것을 전제로 하고 (즉 원고가 본건 제명처분의 사실을 안 것이 단기 1953년 1월 3일인 것이 명백하다는 전제하에)원고가 본소를 원심에 제기한 것이 동년 4월 24일 이므로                 행정소송법 제5조 제1항 소정기간을 준수하지 않있다 하여 본건 제소를 각하하였으나 이는 실로 피고의 항변사실과 상위되는 허위사실에 기하여 한 위법의 판시라 하지 않을 수 없나니 하고냐하면 원심판결 적시사실과 여히 피고 의회는 본건 제명처분의 결의를 피고 의회의 의사표시기관인 피고 의회의 우제명처분의 결의를 원고에게 통고한 것이 단기 1952년 12월 10일경 (즉 12월 10일 23일 전후 시일)이라고 진술하고 있으며 피고 의회의 의사통고행위는 피징계처분자 원고에 대한 피고 의회의 의사전달이므로 이의 의사전달은 우의장 이외에는 수하라도 이를 표시할 수 없는 것이며 기행위성립의 시일에 대하여도 수하라도 이를 다툴 수 없는 것이므로 전술과 같이 의사통고행위가 행위자 자신인 피고 의회가 단기 1952년 12월 10일경의 행위라고 주장하는 이상 이와 전기 증언 소외인 증언과 여한 익 1953년 1월 3일에 성립되었다는 행위와 동일한 것이 될 수 없으며 또 제3자인 증인 소외인 증언으로 인하여 기존재의 시일이 좌우될 수 없는 것이므로 결국 증인 소외인 증언에서 표명된 단기 1953년 1월 3일에 성립존재되었다는 행위는 우12월 10일경 존재행위와는 별개 존재행위로서 일개 허무사실에 귀하지 않을 수 없으므로 따라서 원심은 여사한 허무사실을 전제로 하고 소론 제소기간을 준수하지 않았다고 논단하는 것으로 이는 실로 심리부진이라하지 않을 수 없으며 백보를 양하여 원심이 피고 자신은 단기 1952년 12월 10일경의 행위라고 주장하나 증인 소외인의 증언에 의하여 익1953년 1월 3일의 행위라고 인정한 것이라 하면 이는 실로 표의자의 의사를 무시하고 제3자인 소외인증언에 의한 일개독단적 추측에 불과한 것으로 만약 그렇다면 원심은 모름지기 표의자 피고로 하여금 전기통고행위의 성립시일이 단기 4286년 1월 3일인가 여부를 석명시키어 피고의 주장이 우증언과의 합치여부를 구명한 다음에 우증언을 증거로 채택함은 각별 원심은 차거에 출하지 않고 만연 표의자인 피고의 주장과 상위되는 증언을 피고주장과 동일한 것으로 취급하였나니 어찌하여 표의자 피고주장의 행위와 동일하지 않은 별개 존재의 행위로 밖에 볼 수없는 것을 동일한 것으로 단정하였는지 기이유를 해득키 난하므로 원심판결은 더욱 이유불비의 기를 면할 수 없음」 이라함에 있다.            <br/>  심안컨대                 행정소송법 제5조 제1항의 제소기간은 일정한 행정처분을 받은 자가 그 처분을 받은 것을 안 날로부터 그 진행이 개시되는 것이요 그 안 동기는 묻지 않는 것으로서 처분자의 통고에 의하여 이를 안 경우 뿐만 아니라 다른 동기에 의하여 이를 안 때에도 그 안 날로부터 제소기간이 그 진행을 개시하는 것이라고 해석할 것인 바 원판결은 단기 1952년 12월 10일경 원고에 대하여 소론 제명처분의 통고를 하였다는 피고의 주장을 채용하지 아니하고 증거에 의하여 원고가 늦어도 단기 1953년 1월 3일에는 전기제명처분을 당한 것을 알었다는 사실을 확정하고 동일을 기준으로 제소기간을 산정하여 원고의 소가 제소기간 경과후에 제기된 것임을 인정하고 소를 각하한 것이므로 원판결에는 소론과 같은 위법을 인정할 수 없고 논지는 이유없다 자에                 민사소송법 제401조제89조제95조를 적용하여 주문과 같이 판결한다.            <br/><br/>대법관 김병로(재판장) 김두일 김동현 김세완 김갑수"
    },
    {
        "판례정보일련번호": "86009",
        "사건명": "위법행정처분취소",
        "사건번호": "4286행상17",
        "선고일자": "19531002",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "우선 매수권자와 입찰참가<br/>",
        "판결요지": "귀속재산에 대한 우선 매수권자가 입찰에 참여한 이상 우선 매수권은 사용한 것으로 본다 이는 \n          귀속재산처리법시행령 제11조의 규정을 주의적 규정에 불과하다 해석함이 타당하기 때문이다\n        <br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김영식(법정대리인 친권자 모 김호도)<br/>【피고, 상고인】   경상북도 관재국장 김준환(소송대리인 한성선)<br/>【피고, 보조참가인】   홍재우<br/>【원    심】 \n대구고등법원<br/>【주    문】<br/>  원판결을 파기한다<br/>  본건을 대구고등법원에 환송한다<br/><br/>【이    유】  피고대리인 한성선의 상고이유는 1심판결은 심리부진이 있고 법리를 오해 하였으므로 당연히 파훼될 것이다 그 이유중 (제10행이하) 미성년자인 원고가 기친권자의 동의없이 우행위를 하였다 하더라도 이는 당연히 무효라고 할 수 없고 다만 미성년자는 친권자가 행위를 취소할 수 있음에 불과할 뿐 아니라 미성년자의 법률행위를 그 친권자가 추인하였을 때에는 시초부터 유효한 법률행위라고 판시하였으나 여사한 민법상 법률행위의 원칙은 공법성을 가진 귀속 재산처리에 있어서 일률적으로 적용함은 부당하다 즉 귀속재산의 공매에 있어서 친권자의 동의없는 미성년자를 입찰에 참가시켜 친권자의 추인을 허용한다면 다수경쟁입찰자가 있는 경우 친권자의 추인이 있을 때까지 그 권리관계는 미확정되며 귀속재산 처리에 막대한 혼란을 야기케 될 것이다 뿐만아니라 백보양보하여 판시이유와 같이 친권자의 추인을 조건으로 동행위를 유효라고 가정할 지라도 본건에 있어서는 취소한 관재위원회의 자격심사시까지 하등 친권자의 동의를 얻지 못한것이 명백한 이상 유효한 입찰 이라고 인정할 수 없다 따라서 관재위원회에서 낙찰자로 인정치 않는 것은 지극히 타당하다 그리고 판시이유중 원고는 입찰 당시 만 17세로서 의사능력이 있었다고 인정할 수 있고 본건 부동산을 능히 관리할 능력이 유하다고 인정할 수 있다고 운운한 것은 전시판시이유에 배치되는 독단적 견해라고 반박하지 않을 수 없다 또 원심은 종참가인이 본건 재산의 연고자이나 우선 매수권을 행사치 않었다고 판시하였으나 종참가인은 70당년의 문맹여자로서 8.15해방 직후부터 본건 재산을 임차하여 선량히 관리중 단기 1951년 3월 8일 공매일에 역시 적법의 입찰을 한 것이다 단지 우선 매수원을 제출치 못하였다 하여 매수권을 상실한 것같이 인정함은 부당하다 우선 매수권은 연고자가 입찰에 참가치 아니한 경우와 경쟁입찰후에 최고입찰가격에 의한 매매계약체결에 불응할 때에 한하며 상실되는 것임 본건에 있어 종참가인이 우선 매수원을 미리 제출치 못하였다 할 지라도 매수절차상 입찰에 참가함으로써 매수의사를 충분히 표시하였으므로 \n        귀속재산처리법 제15조를 적용하여 연고자에게 매각한 것이다 서상의 이유로 원심판결은 파훼를 불면할 것이다」함에 있고 피고 보조참가인 홍재우의 상고이유는 「제1점 원래 법령은 우리의 사회생활상의 규범을 추상적으로 규정하였음에 불과한 것이니 구체적 사안에 관하여 법령을 적용 (사법) 하거나 법령에 의하여 이를 처리 (행정) 함에 있어서는 소위 사회통념 또는 구체적 타당성에 따른 법령의 해석에 의하여 기사안에 적응되는 구체적 규범을 발견하여야 할 것이며 더욱이 국가행정처리에 관한 법령중에는 사무처리의 편의를 위하여 일응 기절차를 규정하고 기여행을 기하고 있으나 행정의 성질상 엄격한 의미의 규정내용의 준수가 아니라 할 지라도 실지의 행동에 의하여 기 규정에 따르는 의사를 추정할 수 있는 경우에는 기법령을 준수한 것으로 간주하는 것이 타당할 것인 바 본건에 있어서 피고 보조참가인은 계쟁부동산에 대한 유일한 연고자일 뿐 아니라 비록 \n        귀속재산처리법시행령 제11조 제1항 소정의 우선 매수원을 제출한 사실은 없으나 단기 1951년 3월 8일 시행된 우부동산의 경매에 참가하여 입찰을 한 사실이 있는 것이니만큼 우 입찰의 소위에 의하여 기부동산의 우선 매수의 의사가 실현되었다고 해석함이 타당할 것이고 따라서 \n        우시행령 제11조 제1항 규정을 이천한 것으로 간주하여 \n        동조 제3항에 의한 권리상실을 당할 경우는 아니라 할 것임 (우 \n        제3항에 의한 권리상실의 경우는 우선 매수원을 제출치 않음은 물론 경매에도 참가않으므로 기매수 의사를 인정할 수 없고 경매입찰후 최고가격에 의한 매수계약체결에 불응하는 경우임) 에도 불구하고 원심은 피고 관재국장 급 귀속재산소송심의회의 여상한 법리에 의거한 본건 행정처분 급 차에 대한 소원에 관한 심리판정의 취지를 무시하고 오직 우기 \n        제11조 제1항에 의한 우선 매수원의 제출이 없었으니 \n        동조 제3항에 의하여 우선 매수권을 상실한다는 형식논리에 의하여 피고 관재국의 행정처분을 위법이라 인정하고 이를 취소하였으니 원판결은 우\n        귀속재산처리법 제11조의 적용에 있어 전기의 법리를 오해하였다는 이유로서 파훼를 난면할 것임 제2점 민법상친권자의 동의없는 미성년자의 법률행위는 취소할 수 있는 것이며 기취소가 있을 시까지는 유효한 행위로 취급되다가 취소에 의하여 소급적으로 무효가 되는 것이니만큼 기취소가능기간중의 상대방의 지위는 확정상태에 있게 되는 것인 바 본건 부동산의 경매와 같이 일정한 기일에 다수경쟁자의 참가하에 입찰을 실시하여 법령의 규정에 따라 경락자를 확정하는 경우에 있어서는 기경락의 결과가 상술한 바와 같은 불확정상태에 있게 되는 것은 허용할 수 없게 되는 것이니 기 입찰은 성질상 친권자의 동의없는 미성년자의 참가를 불허하는 것이라 않을 수 없으며 따라서 본건 부동산의 경매에 제하여 원고가 친권자의 동의에 관한 하등의 증빙자료의 제출없이 입찰한 것은 당연히 무효 (만약 원고의 입찰가격이 고가이였으므로 기 친권자가 확정된 경락은 취소하였을 경우의 법률관계를 상정한다면 이를 무효취급하려는 논거를 알 수 있을 것임) 라 할 것임에도 불구하고 원심이 이를 일반법률행위에 관한 이론을 적용하여 유효라고 인정한 것은 위법이라 않을 수 없음」라 함에 있다\n      <br/>  심안하니 기록에 의하면 피고 보조참가인 홍재우는 원판시 부동산의 일반공매에 입찰전일까지 \n        귀속재산처리법시행령 제11조 제1항의 우선 매수원을 제출치 않았다하나 공매당일 입찰에 참가한 사실을 인정할 수 있는 바이로서 동인의 전시 부동산에 대한 우선 매수의 의사는 충분히 표시되었다로 볼 수 있고 동인은 의연히 우선 매수권을 보유한 자이라고 봄이 전시 \n        제11조의 주의적 규정에 관한 타당한 해석이라 할 것이므로 동인과 전시 부동산에 대한 매매계약을 체결한 피고의 조치에는 아무러한 위법이 없음에 불구하고 이를 위법이라 하여 전시계약의 취소를 명한 원판결은 동조의 해석을 그릇한 위법이 있고 이점에 관한 논지는 이유있다 자에 다른 상고이유에 대한 판단을 생략하고 \n        민사소송법 제407조에 의하여 본건을 원심에 파기환송하기로 한다\n      <br/><br/>대법관 김병로(재판장) 김두일 김세완 김갑수 허진"
    },
    {
        "판례정보일련번호": "215233",
        "사건명": "비상사태하의범죄처벌에관한특별조치령제1조·비상사태하의범죄처벌에관한특별조치령제3조·비상사태하의범죄처벌에관한특별조치령제4조제5호",
        "사건번호": "4286비상13",
        "선고일자": "19531005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "비상조치령 위반사건과 강제변호<br/>",
        "판결요지": "사형 또는 무기징역이나 무기금고에 해당하는 비상조치령위반피고사건을 변호인없이 개정한 소송절차는 위법이다.<br/>",
        "참조조문": "비상사태하의 범죄처벌에 관한 특별조치령 제1조, 제3조, 제4조 제5호, 제5조, 구 형사소송법 제334조, 제516조, 조선형사령 제25조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】  검찰총장<br/>【원    심】 대구지방법원 금천지원<br/>【주    문】<br/>  본건에 대한 단기 4284년 2월 17일 대구지방법원 금천지원 공판에서 변호인을 부하지 아니한 소송절차를 파기한다.<br/><br/>【이    유】  검찰총장 한격만의 비상상고이유는 피고인은 단기 4279년 10월 24일 포고 제2호 위반죄로 금천군정재판소에서 징역 2년 6개월에 처하여 그 형의 집행을 마친 후 보련가맹자로서 범의 계속하여 제1(가) 단기 4283년 8월 28일경 오후 8시경 금릉군 ○○면, △△동, □씨 제실소재 노동당 ○○면 사무소에서 동 당부위원장 공소외 1로부터 ○○면, ◇◇◇◇대장 공소외 2가 「☆☆☆」에 있으니 자위대원을 동원하여 인민군의 응원을 얻어 석반시를 이용하여 동인을 체포하라는 요청을 받아 즉시 ♡♡대장, 공소외 3에게 지시하여 공소외 2를 이적의 목적으로 체포하도록 하고 (나)동월 30일경 오후 1시경 전기 면당사무소에서 거동 공소외 3으로부터 소위 반동분자로 규정된 공소외 4 외 3명의 ▽▽면, ◎동에 있다는 정보를 입수하여 전기 ♡♡대장, 공소외 3에게 지시하여 ○○면, ◁◁단장, 공소외 5 및 동면서기 공소외 6 양명을 이적의 목적으로 체포하고 제2(가)단기 4283년 8월 25일경 노동당 ○○면 위원장에 자진취임하고 (나)동월 27일 8시경 금릉군 ○○면 인민자위대에서 동대장 공소외 3 외 각 괴뢰집단간부 9명과 회합하여 ○○면내 소위 인민공화국에 대한 반동분자로 동면 ▷▷회장공소외 4 외 동면 내 우익인사 및 공무원 등 10명을 지정하여 우 ♡♡대장, 공소외 3으로 하여금 금천내무서에 보고하여 처단케하고 (다)동월 31일 전기 ♡♡대장, 공소외 3을 내무서장으로부터 정식사령을 수하도록 하기 위하여 동인을 추천하고 (라)동년 9월 1일○○면 인민위원회사무소에서 개최된 동면 내 좌익극렬분자 50여명이 집합한 소위 ○○면 대의원 선거회의에 참가하여 동 선거결과 피고인 외17명이 동의원에 피선되어 괴뢰군 퇴각시까지 활약하고 (마)동월 1일부터 동월 22일까지에 긍하여 ♤면 거주 공소외 7 외 7명을 노동당 정당원으로 전기 ♡♡대장, 공소외 3 외 6명을 동당 후보당원으로 각각 심사한 후 포섭하고 (바)동년 1월 25일경부터 동년 9월 22일까지에 긍하여 면민에게 공산주의 사상을 부식하기 위하여 군당부로부터 노동신문 50매, 인공지 50매 및 스타-린 및 김일성사진 각 50매, 김일성방송연설 50매 외 각종 불온선전문을 수하여 면민에게 배부하고 (사)동년 9월 16일 군당부로부터 수한 「조선민주주의 인민공화국 창립1주년에 관한 조선민주주의 인민공화국 내각 수상 김일성장군의 보고」라는 불온선전서적을 각동에 배부한후 동서적전 대회를 개최하여 「김일성및 스타-린에게 보내는 멧세지를 각 동리로부터 제출시켜 차를 일괄하여 군당부에 송부하고 (아)동월 19일경 군당부 지시로 면당부당원 공소외 8 및 공소외 9, 공소외 10등 3명을 괴뢰군 의용병으로 출전시키고 괴뢰군을 자진방조하였다는 공소사실에 대하여 단기 4284년 2월17일 대전지방법원 금천지원은 전기 소위를 비상사태하의 범죄처벌에 관한 특별조치령 제4조 제3호 제5호 위반으로 인정하고 사형을 언도하여 즉일 확정되어 피고인은 방금 사형수로서 금천형무소에 재감중에 있는 사안인 바 현행 형사소송법은 중죄자의 인권을 존중하는 취지에서 형사소송법 제334조에 의하여 「사형 또는 무기 또는 단기 1년 이상의 징역 또는 금고」에 해당하는 사건에 대하여는 변호인없이는 개정할 수 없고 변호인이 출두치 않을 때 또는 변호인의 선임이 없을 때는 재판장은 직권으로서 변호인을 부함을 요하게 되어 있으나 우리나라에서는 변호인의 분포실정에 비추어 특히 조선형사령 제25조에 의하여 전기 형사소송법 제334조의 규정은 사형 또는 무기의 징역 또는 금고에 해당하는 사건에 한하여 적용하게 되어 있다. 그럼으로 법정형이 사형, 무기 또는 2년 또는 4년 이상의 유기징역으로 되어 있는 비상사태하의 범죄에 관한 특별조치령위반 사안에 대하여는 조선형사령 제25조 형사소송법 제334조에 의하여 역시 변호인 없이는 개정할 수 없고 변호인이 출두치 않거나 또는 변호인의 선임이 없는 때는 재판장은 직권으로서 변호인을 부하여야 될 것임. 일면 전기 특별조치령위반사건은 일반형사절차원칙에 의하면 당연히 합의재판으로서 행하여야 될 것이나 동령 제9조에 의하여 이를 단독재판으로서 행하게 되어 있는 바 차는 동령 제1조에 명시한 바와 여히 차종사건은 특히 신속처리할 필요성에 기인한데 불과하고 결코 인권옹호까지 배제하는 취지는 아닌 것임으로 특별조치령위반사안에 대하여서도 설혹 단독재판일찌라도 형사소송법 제334조에 의한 강제변호를 필요로 한다고 해석하지 않을 수 없다. 연이면 원판결은 피고인이 선임한 변호인이 없는 본건 사안을 심리함에 전서와 여한 적법한 조치를 취하지 않고 하등 변호인의 선임없이 심판하였음은 결국 동 사건의 심판이 법령에 위반된 것이 명백하며 그 결과로서 피고인은 응당 변호인으로부터의 유리한 변호를 받을 기회를 상실케된 결과 원판결과 여한 과중한 형의 언도를 받게된 것으로 사료됨으로 결국 원판결은 피고인에 대하여 불리함에 귀한 것임으로 형사소송법 제516조, 동 520조 2호에 의하여 원판결을 파기하고 재심판함이 타당하다고 사료하와 자에 비상상고를 신립함이라 함에 있다.<br/>  심안컨애 본건 범죄사실이 비상사태하의 범죄처벌에 관한 특별조치령 제3조, 제4조 제5호 및 제5조에 해당한 사건으로 그 법정형이 사형 또는 무기징역에 처할 수 있음은 원판결내용에 의하여 명료하고 사형 또는 무기징역이나 무기금고에 해당한 법정형인 사건에 있어서는 변호인없이 공판의 개정을 하지 못하는 것도 형사령 제25조 형사소송법 제334조의 규정에 의하여 명백한 것인 바 이 특별조치령은 단기 4283년 6월 25일 북한공산역도의 침공으로 인하여 발생한 비상사태에 승하여 비민족적 또는 비인도적인 죄를 범한 자를 신속히 엄중처단함을 목적으로하여 그 심판은 단심제로 지방법원단독판사가 행하게 된 것임으로 이러한 입법취지에 조응하여 통상 형사소송절차에 관한 강제변호의 규정이 제외된 것이라고 사료할 수도 없지 아니하나 원래 강제변호의 제도는 그 중점이 피고인의 이익을 위한 것임으로 동 조치령에 특별한 규정이 없는 이상 강제변호에 관한 규정을 제외할 수없다고 해석하는 것이 타당할 것이다. 그러면 원판결 법원이 본건 피고사건을 심리함에 있어 변호인없이 공판을 개정하였음이 본건 공판조서의 기재내용에 의하여 명백함으로 그 소송절차가 법령에 위반한 것이라고 아니할 수 없는 것이다. 그러므로 당원은 비상상고를 이유있다고 인정하고 형사소송법 제520조 제2호에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김두일 김동현 김세완 김갑수"
    },
    {
        "판례정보일련번호": "215367",
        "사건명": "국가보안법위반피고",
        "사건번호": "4286형상205",
        "선고일자": "19531012",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "부역행위 특별처리법에 의한 특별공소시효의 대상<br/>",
        "판결요지": "부역행위특별처리법에 의한 공소시효의 대상이 될 범죄는 국가보안법 또는 비상사태하의 범죄처벌에 관한 특별조치령에 규정한 죄로서 동 특별처리법 제2조, 동 제3조에 해당하는 경우에 한하여 이를 적용할 것으로 해석함이 타당하다 할 것이다.<br/>",
        "참조조문": "부역행위특별처리법 제2조, 제3조, 제14조, 국가보안법 제1조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 장천수<br/>【원    심】 서울고등법원<br/>【주    문】<br/>  원판결을 파기하고 본건을 서울고등법원에 환송한다.<br/><br/>【이    유】  서울고등검찰청 검사장 대리검사 장천수의 상고취의는 피고인 1은 제동업 및 제박업을 하는 자로서 6.25사변이 발발한 후 괴뢰군이 당지에 불법침입하자 차에 득세하여 괴뢰정권을 반대하는 미후퇴된 대한민국군경출신자를 악질분자로 지적하여 차를 색출 체포할 것을 결의하고 (1)단기 4283년 7월 7일 오후 3시경 인천시 ○○○동회 사무실 내에서 동 동자위대결성을 하여서 대장 피고인 1, 부대장 피고인 2, 대원 피고인 4, 대원 피고인 5, 대원 피고인 3 외 성명불상자 5명 등으로 조직편성하고 (2)동년 7월 7일 오후1시 경 ○○○동자위대 사무실 내에서 피고인 1 지도하에 상 피고인 2, 피고인 4, 피고인 5, 피고인 3 성명미상자 2명 등을 집합시킨 후 ○○○동관 내에 거주하는 미후퇴 경찰관 및 우익인사 등을 색출 체포하는 동시 동인들의 재산 일체를 몰수할 것을 토의하고 즉시 활동을 개시하여 피고인 4의 안내로 ○○○동 번지불상 거주 성명불상자(6.25전 동인천서 근무순경) 가를 포위 수사하였음. 동인은 기이 남하 피신하였음으로 목적을 달성치 못하고 동인의 소유인 경찰복 하복 1착, 여자저고리 3매, 소아모자 1개, 남자용가빠 1매, 경찰관하복하의 2매 등을 몰수하여 ○○○동 인민위원장 공소외 1(45세)에 인도하고 (3)동일 오후 2시경 피고인 1 지휘하여 전시 6명과 같이 피고인 4 안내로 ○○○동 번지불상 거주(6.25전 동인천서 근무)순경이 공소외 2를 체포코저 동 인가를 포위수색하였으나 동인은 남하 피신하였음으로 동인소유인 여자 간딴복 3매, 여자치마 1매, 홋이불 1매, 미군용 군복 3착, 유기식기 10점 등을 몰수하여 우 자위대로 운반한 후 동 동인민위원장 공소외 1에 인도하고 (4)동년 7월 8일 오전 11시경 피고인 1이 지휘하여 전시 6명과 같이 피고인 5의 안내로 ○○○동 번지불상 거주 소속불상 순경(성명불상)을 체포코저 동 인가를 포위 수색하였으나 동인은 기히 피신하였음으로 체포하지 못하고 동인의 소유인 미제재봉기 1대, 미제라디오 1대, 호피 여자목거리 1개 등을 몰수하여 자위대로 운반한 후 동 동인민위원장 공소외 1에게 인도하고 (5)동일 오후 영시 30분경 피고인 1을 주동하에 전시 6명을 인솔하고 피고인 4 안내로 ○○○동 번지불상 거주(6.25전 동인천서 근무순경)공소외 3모를 체포코저 동 인가를 무장포위수색하였으나 동인은 기히 피신하였음으로 체포하지 못하고 동인의 소유인 백미 4승을 약탈하여 ○○○동 인민위원장 공소외 1에게 인도하고 (6)동일 오후 1시 30분경 피고인 1이 지휘하여 전시 6명을 인솔하고 피고인 2의 안내로 ○○○동 번지불상 거주(6.25전 인천철도경찰대 근무순경)공소외 4 및 동 동번지 불상거주하는 소속불상 경찰관 성명불상자 등을 체포코저 동인 등의 가택을 각각 포위수색하였으나 동인 등은 기이 피하였음으로 목적을 달성치 못하고 공소외 4 가에서 미제철 침대 1대, 도자기 식기 10점, 항아리 3개, 전시 성명불상 경찰관가에서 파나마 모자 2개 등을 각각 몰수하여 공소외 4 가에서 몰수한 물건은 피고인 3이 운반 착복하고 성명불상자 경찰관가에서 몰수한 모자는 공소외 5가 착복하고 (7)동일 오후 2시경 피고인 1이 지휘하여 우 6명을 인솔하고 피고인 4 안내로 ○○○동 번지불상 거주(6.25전 동인천서근무 순경) 성명불상자를 체포하려고 동 인가를 포위 수색하였으나 동인은 기히 피신하였으므로 목적을 달성치 못하고 동인의 소유인 치분 2갑, 치솔 5개, 화장크림 2개, 세탁비누 1개, 세면비누 2개, 사당 40개 등을 몰수하여 ○○○동 인민위원장 공소외 1에게 인도하고 (8)동년 7월 9일 오후 4시경 피고인은 피고인 4, 공소외 6을 인솔하고 ○○○동 번지불상 경찰관(소속불상)가를 포위 수색하였으니 동인은 기이 피신하였음으로 목적을 달성못하고 동인의 소유인 면 2관, 유기 식기 5개, 정맥 2승 등을 몰수하여 ○○○동 인민위원장 공소외 1에게 인도한 자임. 피고인 2는 6.25사변이 발발한 후 괴뢰군이 인천지구에가서 침입하자 괴뢰군의 승리는 결정이라 망신하고 괴뢰기관에 헌신협력할 것을 결의하고 (1)전시 제1항(1)호와 여히 자위대를 조직하여 대원이 되어 전시 제1항(2)호내지 (7)호의 범행을 하고 (2)동년 7월 15일 오후 7시경 인천시 ○○○동 번지불상 소재 △△공작소 경비원으로 자진 입참하는 동시 민청 및 직원동맹에 가맹한 후 동년 8월 5일경까지 전후 20일간 동 공작소 경비근무에 책임을 완수하여 기 시설 및 기계류 도난방지 및 소위 반동분자침입 등을 엄중감시함으로서 사고방지에 노력하여 자진 적에 방조하고 (3)동년 7월 중순경 정오경 인천시 ○○동 번지불상 공소외 7모(당 37세)외 3명에 대하여 금일 오후 2시 인천 □□학교운동장에서 개최되는 시민대회에 참석토록 선전 선동하여 부락민으로 하여금 동대회에 참가케하는 동시 동대회에 참가하여 강사인 인천시민위원장성명불상자 전황설명으로 (가)괴뢰군은 무적강경이니 위대한 김일성장군을 위하여 적극 투쟁하여 남북통일인민공화국을 수립하자 (나)다수 청년들은 의용군으로 야기 출동하여 속히 승리하여야 한다 등의 강연을 청강하고 차에 박수갈채로서 지지찬동하고 청중을 선동하여 인천시 ○○○동 거주 공소외 8 외 성명불상자 40명 가량을 강제로 괴뢰의용군에 출정시킴으로서 적의 병력보충을 방조하고 (4)동년 8월 20일경부터 인천시 ○○동 소재 대한석유공사 당시 인민군보급창고직원에 자진가맹한 후 동년 9월 8일 경까지에 (가)동 창고내에 격납한 괴뢰군용 휘발유 석유기타 유류 약 750도람 가량을 부근 지면에 매몰하여 아군공습을 모면케하고 (나)동 유류 약 200도람을 화차에 적입 괴뢰전선에 수송하여 자진 괴뢰작전을 방조하고 피고인 3은 인천시내에 괴뢰군이 침입하자 동군이 승리할 것을 확신하여 괴뢰기관에 협력할것을 결의하고 (1)전시 제1항 (1)호와 여히 자위대를 조직하여 대원이 되어 전시 제1항(2)호 내지 (7)호의 범행을 하고 (2)동년 7월 20일오후 2시경 ○○○동소재 민청사무실에서 자진하여 민청에 가맹한 후 동 민청조직확충공작에 맹렬히 활약한 자라고 함에 재하다. 제1점 당원은 우 사실을 인정하면서 피고인 등이 단기 4283년 9월28일 수복이후부터 본건으로 인하여 피검된 일자까지(90일 경과 각기 주거지에서 공공연히 계속 거주하였으니 부역행위특별처리법 제14조 제1항에 의한 공소시효가 이미 완성되였다고 하여 피고인 등에 대하여 각 면소의 판결을 언도하였으되 우는 당원이 부역행위특별처리법 제14조의 소위 공소시효는 단기 4283년 6월 25일 북한괴뢰집단이 침구하였을시 이역도에 협력한 자등이 범한 범죄행위가 비상사태하의 범죄처벌에 관한 특별조치령의 구성요건해당성이거나 또는 국가보안법 및 형법 각 본조 기타 형사법의 구성요건해당성임을 막론하고 차등에 적용되는 것으로 해석하여 원심은 판결이유에서 본건 공소사실이 국가보안법 제1조 3호 및 비상사태하의 범죄처벌에 관한 특별조치령 제4조 제1호에 각 해당하되 피고인 등이 9.28수복일부터 본건으로 인하여 피고인등이 피검된 일자 즉 피고인 2는 단기 4285년 12월 1일까지 피고인 1은 동월5일까지 피고인 3은 동월 13일까지 각각 기 주거지에서 공공연히 계속 주거하고 있었던 사실을 인정함에 충분함으로 결국 본건 공소는 부역행위특별처리법 제14조 제1항에 의하여 기 공소시효력이 미완성된 것이라 하겠음으로 피고인등을 각 면소한다고 판단하였음. 그러나 단기 4283년 6월 25일 이후부터 완전수복시까지에 부역자가 역도의 침점지역에서 범한 범죄행위는 현존적 각종 법규의 다각적인 범죄구성요건해당성의 요소의 관련성을 내포하고 있었음을 인식할 수 있었는데 국가비상사태하에 있어서 부역자의 범죄사실을 신속히 엄중처단하기 위하여 현존 법규인 국가보안법 및 형법으로서는 기 목적을 기할 수 없으매 잠행적 특별조치로서 비상사태하에 승함이라는 구성요건해당성의 요소를 가미한 비상태하의 범죄처벌에 관한 특별조치령만을 부역자의 범죄행위에 적용하였던 것임으로 본령의 구성요건해당성의 요소인 비상사태를 승한 사실을 제외하면 부역자의 역도침점기간 중의 범죄행위에 대하여는 이여의 구성요건해당성의 법규에 의존하여 처벌하는 것은 죄형법정주의 원칙상 당연한 법적 조작의 귀결함이 타당할 것이다. 따라서 부역행위특별처리법 제14조 제1항의 공소시효는 역도가 침점한 지역에서 역도에 협력한 자를 처벌함에 있어서 비상사태에 승한 사실이라는 구성요건 해당성의 요소를 가미하여 처벌하는 범죄행위에 국한하여 적용될 것이오 기 외의 형법및 국가보안법의 적용함에 있어서는 공소기간후라도 하등의 구애를 받을 리 없는 것이라 사료함. 절유컨대 역도가 침점기간 중 협력자의 범죄행위가 국가보안법 또는 형법 각 본조의 구성요건해당성이 있을 시 거론을 떠나서 막연히 공소시효가 완성되었다하여 면소를 함이 타당할 것인가, 역도가 침점하여 성토를 유린할 지음에 협력하여 국가와 민족에 반기를 표방하고 잔악무도한 수법으로 양민에게 정신적 물질적 육체적으로 치명상을 준 부역자의 행위를 엄중히 규탄하기 위하여 비상사태하의 범죄처벌에 관한 특별조치령을 공포한 것인데 수복후 협력자의 범죄행위가 국가보안법 또는 우 특별조치령에 해당할 지라도 정치적 고려와 민족적 도의감에서 부역행위특별처리법을 공포하여 동법 제2조, 제3조에 명시된 사실을 행한자는 민족적 양심에서 공과를 상쇄하고 포용하여 국가적 사회적으로 효과를 내자는 것이다. 차는 처벌가치에도 이의가 있는 것이나 기 외의 동법으로 특별조치를 할 필요성이 없는자에 대하여는 비상사태가 종료된 후라도 그 행위의 가벌성이 소멸되지 않는 이상 엄중히 처단하여야 마땅하다고 사료합니다. 한시법적 성격을 가진 비상사태하의 범죄처벌에 관한 특별조치령이 폐지된 후일 지라도 행위당시의 정신에 비추어 엄중처벌할 것인지 면소할것은 아니라고 하는 「생각컨대 국가사회의 전쟁, 사변, 천재의 이상변동에서 조만 종식될 사태에 당면하여 그 임시적 필요에 대처하기 위하여 특별한 행위는 기 후 비상사태의 해소와 동시에 임시의 필요성이 소멸되고 잠행법령의 개폐의 후일지라도 행위당시의 법령에 비추어 처벌하여야 한다는 일본대심원연합부판결」의 정신을 참고로 할 필요성을 더욱 느끼는 바 있읍니다. 역도가 침점할 시 부역자의 파렴치적 행위에 면소를 하고 남하하여 선량하게 생존하다가 경제적인 조건으로 파렴치죄를 범한 자를 처벌한다는 모순된 이상한 현상이 있다면 법적타당성은 결여하고 법의 기반인 사회적 비판을 면치 못할 것입니다. 서상 거론에 비추어 당원은 본건 공소사실에 대하여 마땅히 형법 각 본조 및 국가보안법을 적용하여 유죄판결을 언도할 것임에도 불구하고 법의 취의를 몰각하고 확실된 사실에 대하여 막연히 공소시효가 완성되었다는 이유로 면소판결을 하였음은 법을 적용치 않는 위법이 있음을 면치 못할 것이다. 제2점 당원은 본건 공소사실 중 제1항 (2)호 내지 (8)호의 사실을 인정하면서 차를 절취행위라 판시하였음. 그러나 피고인 1은 사법경찰관에 대하여 「경찰관 집을 8호나 수색하였는데 저희들 일행 중 피고인 4가 엽총을 휴대하고 전술한 8호를 전부 수사하여 물건등을 몰수하였읍니다」고 공술하고 (81정 4행 11행) 또 동인은 사법경찰관에 대하여 「8호 중 주인이 있던 집을 동인천서 근무 성명불상자 경찰관 가에 동인의 부친이 있는데서 물건을 몰수하고 인천철도경찰대 근무 성명불상자경찰관 가에 동인의 모친이 있는데서 물건을 몰수하였읍니다」라고 공술하고(81정 표면12행 이면10행) 피고인 2의 사법경찰관에 대한 「저희들 일행 중 피고인 4가 엽총을 휴대하고 수색하였다」고 공술하고(83정 이면8행 부터 10행) 검사의 피고인 2에 대한 「우 순경의 부친을 구타 또는 협박한 사실은 없는가」의 신문에 대하여 「별로 폭행을 한 사실은 없으나 동 순경부친에게 경찰관집이니 물품을 압수한다고 하여 백미 4승을 압수하였다」고 자백하고 있음. 그럼으로서 피고인 등이 공모하여 소위 자위대를 조직하여서 경찰을 체포하고 가택을 수색하여 물품을 강취하라는 고의가 있었음은 일점의 의아할 여지가 없는 것입니다. 더욱이 범행당시는 괴뢰의 침점으로 인하여 반민족적 비인도적 전율할 사회상을 노출하였고 따라서 우익인사나 군인 경찰관의 가족은<br/> 뼈끝이 저리도록 정신이 위축되어 외포심에 전전긍긍한 심리상태에 놓여있을 지음 피고인 등 자위대 수명이 엽총같은 무기를 휴대하고 가택을 포위한 후 침입하여 전시한 바와 여히 경찰관집이니 물품을 압수한다고 선언하고 피해자로부터 재물을 수수 혹은 제공케 한 것은 협박의 수단으로 피해자를 외포케하고 반항을 억압함으로 인하여 피해자로부터 재물을 횡령한 행위로서 마땅히 강도죄를 구성할 것이라 사료됩니다. 그럼에도 불구하고 제1심에서도 그렇거니와 당원도 피고인 등이 전시와 여히 각 경찰관의 가택을 침입하였을 시 피고인 등이 피해자에 대한 언동, 침입의 경위, 침입시 현재한 거주인의 유무, 무기휴대 여부 등 범죄사실에 대한 의율을 결정하는 데 중요한 사실에 대하여 하등 신문함이 없이 만연히 피고인 등의 범죄행위를 절취행위라 판시하였음은 심리부진이라는 의율의 착오의 위반이 있다고 사료함에 있다<br/>  심안컨대 원심은 본건 공소사실의 요지는 1. 피고인 등은 6.25사변 중 비상사태하에 북한괴뢰에 자진 방조코저 단기 4283년 7월 5일 인천시 ○○○동회 사무실에 다수 청년을 모아 소위 자위대를 조직하고 전후 3회에 걸쳐 다른 대원들과 같이 동시 ○○○동 경감 공소외 9가 외 6개소 경관가에 침입하여 재단기, 침대, 의류, 유기, 사기, 기타 수 점을 절취하여 동 동인민위원장에게 자진제공하고 2. 피고인 2는 동월 15일 민청 및 직업동맹에 지정가입하고 그때쯤 시민대회에 동민들로 하여금 강제참가케하고 인민군보급창고직업동맹에 가입하여 유류정리사무에 종사하고 3. 피고인 3은 동년 7월 20일 인천시 ○○○동 민청에 지정가입하여 그 조직확장에 활동하여서 각 적을 자진방조한 것이라 하여 이는 국가보안법 제1조 제3호 및 비상사태하의 범죄처벌에 관한 특별조치령 제4조 제1호에 각 해당한다 함에 있고 증거에 의하면 피고인 등은 단기 4283년 9월 28일 수복 후부터 본건으로 인하여 각 피고인 등이 피검된 일자 즉 피고인 2는 단기 4283년 12월 1일까지, 피고인 1은 동월 5일까지, 피고인 3은 동월 13일까지, 각각 기 거주지에서 공공연히 계속 주거한 사실을 인정할 수 있다하여 부역행위특별처리법 제14조 제1항에 의하여 면소를 선고하였다. 그러나 부역행위특별처리법 제14조 제1항에 의하여 특별공소기간경과로 인한 공소권의 소멸을 인정할 범죄는 국가보안법 또는 비상사태하의 범죄처벌에 관한 특별조치령에 규정한 죄로서 동 특별처리법 제2조, 제3조에 해당한 조건과 행동이 구비됨으로 인하여 처리되는 범죄만을 지칭한 것이고 이외의 경우는 포함치 않는다고 해석함이 동법의 규정과 정신에 비추어 타당하다 할 것이다. 그렇다면 동법 제2조 각 호 및 동 제3조 각 호에 해당한 조건과 행동이 구비된 여부를 규명하여야 할 것임에도 불구하고 원심은 이 점에 관하여 아무 심리판단없이 만연히 동법을 적용할 것이라는 전제하에 동법 제14조를 적용하였으니 이는 동법해석을 그릇한 위법이 있다 하겠으므로 결국 상고는 이유있다 할 것이다. 따라서 원판결을 파기함이 가하다 인정하고 형사소송법 제447조, 동 제448조의 2에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김두일 김동현 김세완 김갑수"
    },
    {
        "판례정보일련번호": "215291",
        "사건명": "국가보안법위반및간첩미수피고",
        "사건번호": "4286형상181",
        "선고일자": "19531109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 간첩예비와 의율<br/>나. 간첩행위의 해석<br/>다. 군법회의 확정판결의 해석<br/>",
        "판결요지": "가. 간첩예비죄에 구 형법 제88조만을 인용하여도 동법 제85조는 그 내용이된 것이므로 동 법조를 인용하지 아니하였다 하여 의율의 위법이라 할 수 없다.<br/>나. 북한괴뢰 정치보위국 상부원과 소위 접선방법을 협의한 사실만으로는 국가보안법위반으로 인정할 수 있으나 간첩행위라 할 수 없다.<br/>다. 민주학생연맹에 가입한 사실이 국가보안법 시행전이라 하더라도 동법 시행후 탈퇴한 사실이 없고 그 가입상태가 계속된 것으로 인정될 때에는 동 법조를 적용하여야 한다. 군법회의도 일종의 사법기관인 이상 동 회의의 확정판결은 형사소송법상 확정판결과 동일하게 봄이 타당하다.<br/>",
        "참조조문": "국가보안법 제3조, 구 형법 제85조 제1항, 제87조, 제88조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김홍수<br/>【원    심】 서울지방법원<br/>【주    문】<br/>  본건 상고를 기각한다.<br/><br/>【이    유】피고인 1, 피고인 2, 피고인 3에 대한 검사 김홍수의 상고취의는 원판결은 피고인 1, 피고인 2, 피고인 3에 대하여 간첩예비의 사실을 인정하고 유죄를 언도함에 있어 각 형법 제88조를 적용하였으나 판시 간첩예비에 대하여는 형법 제85조 제1항, 제88조로 의율하여야 함은 재론할 바없음으로 원판결은 이점에 있어서 부당하게 법령을 적용한 것이라 운하고 피고인 2에 대한 동 상고취의는 원판결은 피고인 2에 대하여 (1)피고인은 상 피고인 1이 북한괴뢰집단 정치보위국 제2처 P망 제1단급책 공소외 1로부터 「괴뢰군이 패퇴한 후 서울에 잔류하여 국군 및 유엔군의 병력 장비배치 사기 등 군사정보 탐지하여 괴뢰군이 재차 서울에 침입할 시에 보고하라」는 지의 지령을 수하고 동인이 동 잠복망책으로 취임하여 서울잠복망을 조직하는 정을 알면서 단기 4289년 9월 20일경 ○○○○중학교정에서 동망책 레포로 취임하여서 이에 가담하고 (2) 피고인은 동년 10월 25일 오후 2시경 서울특별시 (주소 생략), 공소외 2에서 우 동처 상부망원 성명미상자로부터 상부망원 공소외 3 모와 접선하려면 △△△가, □□극장 옆에서 손구루마로 야채상을 경영하고 있는 안색이 연흑색이며 상치부에 금치가 있고 중고양복을 입은 37,8세된 남자에게 「미안하지만 담배불 좀 부치게 성냥을 좀 주시요」하고 말하여 상대방이 「성냥이 없고 라이타가 있읍니다」라고 대답하면 접선할 수 있다는 취지내용의 접선방법을 협의하고라는 사실을 인정하고 유죄를 언도함에 있어 동(1)의 사실에 대하여 형법 제88조 동(2)의 사실에 대하여 국가보안법 제3조를 각 적용하였다. 연이나 동(1)및 (2)의 사실은 각기 분리된 별개의 사실이 아니라 (2)의 사실은 (1)의 사실에 기인하여 그 범행을 실행하기 위한 행위이다. 그럼으로 (1)(2)의 사실은 이를 귀합하여 일개의 죄로서 의율하여야 할 것인 바 피고인이 국군 및 유엔군의 군사기밀을 탐지함을 목적으로 하는 북한괴뢰집단 정치보위국 제2처 P망제1계단 서울잠복망원으로서 (2)의 사실을 감행함은 동망의 목적사항을 실행하기 위하여 그 범행에 착수한 것으로 그 후 그 목적을 이루지 못하였음으로 이는 간첩미수에 해당하여 형법 제85조 제1항, 제87조로 의율하여야 할 것임으로 원판결은 이 점에 있어서 부당하게 법령을 적용한 것이라 운하고 피고인 3에 대한 동 상고취의는 원판결은 피고인 3에 대하여 피고인은 민주학생연맹이 국헌을 위배하여 정부를 참칭하고 국가를 변란할 목적으로 조직된 단체인정을 지실하면서 당시 ◇◇◇◇중학교 재학중이던 단기 4279년 12월경 동교 민주학생연맹에 가입하고 운하는 사실을 인정하고 유죄를 언도함에 있어 국가보안법 제1조 제2호를 적용하였으나 동법은 단기 4281년 12월 1일 공포실시된 것으로 판시사실은 동법 공포전의 사실임이 명백함으로 원판결은 이점에 있어서 부당하게 법령을 적용한 것이라 운한다.<br/>  심안하니 전시 상고취의의 요지는 원판결은 간첩예비에 대하여 구 형법 제85조를 의율치 않았다는 것, 원판시 제2의 (2)사실은 동(1)사실에 기인한 행위이고 이는 간첩미수에 해당하므로 당해 법조를 적용할 것이라는 것, 동 제2의 (1)사실은 국가보안법 공포전의 사항임으로 동법을 적용할 것이 아니라는것, 군법회의의 확정판결은 형사소송법상 확정판결이 아님으로 이를 전제로한 면소는 부당하다는 것 등을 논함에 있으나 간첩예비죄에 관하여 구 형법 제88조만 인용하여도 동법 제85조는 그 내용이 된 것임으로 동 법조를 인용하지 아니하여도 의율의 위법 있다 못할 것이오 다음 판시 제2의 접선방법을 협의한 사실이 판시 제2의 (1) 사실에 기인한 행위임은 소론과 같으나 그 행위자체만으로는 간첩행위로 볼 수 없고 국가보안법 제3조 위반으로 봄이 타당할 것이고 다음 판시 제3의 (1) 민주학생연맹에 가입한 사실은 원심이 증거에 의하여 국가보안법 공포후 탈퇴한 사실이 없고 그 가입상태가 계속된 것으로 인정되어 동 법조를 적용한 것이고 군법회의도 특수의 사법기관인 이상 동 회의의 확정판결을 형사소송법상 확정판결과 동일하게 본 것은 정당한 것이고 논지는 이유없다.<br/>피고인 4에 대한 검사 김홍수 상고취의는 원판결은 피고인 4에 대하여 피고인은 북한괴뢰집단 정치보위국이 국헌을 위배하여 정부를 참칭하고 국가를 변란할 목적으로 조직된 단체인 정을 지실하면서 범의 계속하에 (1) 우 정치보위국 제2처 서울잠복망이 북한 괴뢰군이 패퇴후 서울에 잔류하여 대한민국 내에서의 반동정보망을 탐지하여 이에 침투하여 정계의 동향, 웅크라경제원조를 위시한 미국 및 유엔의 경제원조내용, 국군 유엔군의 병력장비배치 사기 등 정치,경제, 군사 각 방면의 정보를 탐지 보고키 위한 조직체인 정을 지실하면서 단기 4283년 9월 17일 동망 하부망책으로 취임하여서 우 단체를 구성하는 동시에 간첩을 예비하고 (2)우 하부망책으로 취임하는 동시에 상 피고인 1로부터 전기 잠복지령을 수하고 (1)잠복아지트를 서울특별시 (주소 생략) 자가로 정하고 접선암호를 「☆☆☆시장, 공소외 4의 소개로 왔읍니다. ▽▽▽시장에게서는 ◎◎◎(피고인의 가명)씨 계십니까」하고 내방하면 접선되도록 정하여 피고인 1에게 보고하고 동시에 동인으로부터 잠복공작비로 광목 4필을 수취하고 (2)동월 20일경 우기 지령사항을 탐지보고할 시에 사용할 서면작성 암호를 상 피고인 1로부터 상 피고인 2를 통하여 수취하고 운하는 사실을 인정하였음에도 불구하고 원판결은 피고인은 우 (1)사실 중 정치보위국 제2처 P망 서울잠복망을 구성한 사실 급 (2)의 (1)(2)사실로 인하여 대전고등군법회의에서 무죄의 판결을 수하였음을 인정할 수 있다. 연이면 우 (1)중 정치보위국에 가담한 사실 급 (2)의 (1)(2)사실을 확정판결을 수한 경우에 해당되며 우(1) 중 간첩을 예비하였다는 사실은 우 서울잠복망을 구성하였다는 사실과 1행위 수 죄목에 저촉되는 경우로서 기소된 것이라 인정됨으로 결국 차양자는 과형상의 일죄를 구성하는것임으로 우 확정판결의 효력은 간첩예비의 점까지 미치게 되는 것임으로 각 형사소송법 제262조 제1호에 의하여 차점에 대하여 피고인을 면소하고 운하고 면소를 언도하였다. 연이나 군법회의의 확정판결을 형사소송법 제363조 제1호 소정의 면소판결의 원유인 확정판결이라 단정함은 법해석의 착오임을 면할 수 없다. 헌법 제76조 제1항은 「사법권은 법관으로서 조직된 법원이 행한다」라고 규정하여 사법권은 법원이 행하는 것으로서 그 이외의 다른 기관은 이를 행할 수 없다는 대원칙을 선명하고 또 동조 제2항은 「최고법원인 대법원과 하급법원의 조직은 법률로서 정한다」라고 규정하여 최고법원은 대법원임을 선명하였다. 그러므로 모든 사법권은 대법원을 최종심으로하는 법원에서만 이를 행할 수 있는 것인 바 대법원을 최종심으로 하지 않는 여하한 군사재판소 등 특별재판소로 헌법상 용인되지 않는다 할것이다. 현 군법회의는 비록 법률에 의하여 사법권을 행사하고 있다할지라도 대법원을 최종심으로하는 법원이 아님이 명백함으로 이는 명백히 헌법에 위반되는 것임에 틀림없다. 따라서 본건 피고인 4에 대한 대전고등군법회의의 판결은 적법의 법원판결이라 할 수 없음이 명백하다. 연이 형사소송법 제363조 제1호 소정의 확정판결은 적법법원의 판결의 확정된 것을 말함은 재론할 바 없으니 우 군법회의의 판결을 면소판결의 원유인 확정판결로 단정하여 형사소송법 제363조 제1호를 적용한 원판결은 이 점에 있어서 부당하게 법령을 적용한 것이라 운한다.<br/>  그러나 군법회의도 전 설시와 같이 법률이 정한 사법기관인 이상 동 회의의 판결이 확정되면 당연히 소송법상 확정판결과 동일하게 인정할 수 있음으로 논지는 이유없다. 이상의 이유로서 상고이유 없다고 형사소송법 부칙 제1조 법령 제181호 제4조 바항에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김세완 김갑수 허진 고재호"
    },
    {
        "판례정보일련번호": "215365",
        "사건명": "국가보안법위반및법령5호위반피고",
        "사건번호": "4286형상162",
        "선고일자": "19531123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "군정법령 제5호의 내용이 신형법과 저촉되는 경우<br/>",
        "판결요지": "폭발물 소지에 관하여는 신형법 제121조와 군정법령 제5호 제2조와의 내용이 동일하므로 그 저촉되는 한 구법인 군정법령은 폐지된 것으로 봄이 타당하다 할 것이다.<br/>",
        "참조조문": "군정법령제5호 제2조, 형법 제121조, 국가보안법 제3조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【원    심】 서울고등법원<br/>【주    문】<br/>  원판결을 파훼하고 본건을 서울고등법원에 환송한다.<br/><br/>【이    유】  피고인의 변호인 정근영 상고취의는 원심판결은 형사소송법 제415조 소정의 이유로서 파훼를 불면일 것이니 즉 원제2심 판결은 「피고인이 단기 4282년 8월 29일경 한은권 75만원 급 불법으로 소련제 수류탄 1개(증3호)을 소지 월남한 자이다」라는 사실에 대한 폭발물 불법소지의 점에 대하여 군정법령 제5호 제2조를 적용하여 처벌하겠으나 이 군정법령 제5호는 단기 4286년 10월 3일 시행된 신형법부칙 제10조에 열거되어 있지 않으나 당연히 폐지되었다고 보는 것이 법리상 정당하니 기 이유로는 신형법과 구형법을 대조하면 신형법에는 제6장 폭발물에 관한 죄가 신설되었고 또 신형법 제121조 규정내용을 보면 폭발물취체규칙보다 오히려 군정법령 제5호 내용과 동일한 내용을 규정한 조문이고 무기소지의 점을 제외한 폭발물소지의 점에 있어서 신형법 제121조와 군정법령 제5호 제2조와의 내용에 있어 하등 차위가 무함으로 동일 사항에 대하여 형법 제121조가 군정법령 제5호를 폐지시키었다고 보겠는 것은 「신법은 구법을 폐지함」의 법리에 의하여 당연하니 군정법령을 적용판단한 원심판결은 형사소송법 제415조에 의하여 파훼를 면치 못함이라 운한다.<br/>  심안컨대 원심은 원심이 인용한 제1심 판시사실중 수류탄불법소지의 점에 관하여 군정법령 제5호 제2조를 적용한 후 그 소정형 중 유기징역형을 선택하고 이와 국가보안법 제3조 위반죄와는 구 형법 제45조 전단의 병합죄임으로 동법 제47조, 제10조에 의하여 중한 군정법령 제5호 위반죄의 형에 구 형법 제14조 제한하에 병합가중한 형벌범위 내에서 피고인을 징역 12년에 처하였으나 폭발물소지의 점에 있어서는 신형법 제121조와 군정법령 제5호 제2조와의 내용이 동일함으로 그 저촉되는한 구법인 군정법령 제5호 제2는 폐지된 것으로 봄이 형법 법규와 정신에 비추어 타당하다 할 것이다. 그렇다면 전시 수류탄 불법소지의 점에 관하여는 신형법 제121조를 적용할 것이고 이와 국가보안법 제3조 위반죄와는 형법부칙 제6조, 제37조에 의한 경합범이므로 형법 제38조, 제50조에 의하여 죄질과 범정이 중한 형법 제121조 소정형에 경합가중한 형기범위 내에서 처단할 것이고 이는 판결에 미치는 영향이 있을 것이므로 결국 상고이유 있다 할 것이다. 따라서 원판결을 파훼함이 가하다 인정하고 형사소송법 부칙 제1조, 구 형사소송법 제447조, 동 제448조의2에 의하여 주문과 같이 판결한다.<br/><br/>대법관 김병로(재판장) 김세완 김갑수 허진 배정현"
    }
]