[
    {
        "판례정보일련번호": "86725",
        "사건명": "사체유기",
        "사건번호": "4293형상859",
        "선고일자": "19610118",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "자기의 지배할 수 있는 지역내에서 자살사태가 발생하였는데 이를 소할관서 또는 유가족에게 통보 연락하지 아니하고 사체를 매장한 경우와 사체유기<br/>",
        "판결요지": "사체를 지하에 매몰하였다 하더라도 사리와 상례에 벗어난 것이면 사체유기죄가 성립한다.<br/>",
        "참조조문": "형법 제161조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  안컨데 원심이 인정한 본건 사안의 개요는 피고인은 거리소재 부 \n        공소외 1 소유 이목과수원을 관리경영중 종전부터 동 과수원에 노무자로 취역하여 오던 인근거주 \n        공소외 2의 2녀 \n        공소외 3(22세)이 피고인에 대하여 기왕부터의 상애 관계를 이유로 결혼하여 줄 것을 희망하였으나 그 이루어질 수 없는 게제임을 체념비관하고 단기 4292년 7월 20일 하오 1시 30분경 동원내 원두막에서 농약 「'파라치온」을 복용 자살하게 되자 피고인은 바로 1년전에도 이와 동종의 불상 사례가있어 비밀히 그 사체를 장함으로써 절박한 곤혹을 모면하고자 동일야(익 21일 오전영시경) 동원내 일우에 그 사체를 매몰하므로서 이를 유기한 것이라함에 있다.\n      <br/>그러므로 논지에 따라 피고인의 전시 소위가 본죄 구성의 제요건에 해당하는 여부를 살펴보면 본시 사체의 매장은 사자의 유해를 일정한 지소에 수용 안정케 함과 동시에 이로써 후인으로 하여금 그 추념의 표식이 되게하려 함을 목적으로 하는 것이므로 그는 반드시 일반 장제의 의례를 갖추어야만 하는것은 아니라 할지라도 사리와 상례에서 벗어난 본건의 경우와 같은 정황하에 단지 지하에 매몰하였다는 일사만으로서는 도저히 이를 정상한 매장이라 할 수 없고 다음 본 피고인에 대한 우 사체처리의 의무 유무 여하에 있어서는 위에 서상된 바와 같이 사자 \n        공소외 3은 그 자살 전까지의 상당기간 계속 피고인 소관의 과수원에 노무자로서 종사하여 오고 있었던 것이므로 동인에 있어서 피고인의 관리구역 내에서의 본 사안의 경우와 같은 불여의 사태가 발생하였을 때에는 설령 법률상 또는 계약상의 의무는 아니라 할지라도 의당 소할관서에의 신고 또는 그 유가족에의 통보 연락등 상당한 조처를 취하였어야 할 조리상의 의무를 기대할 수 있는 것인 바 이를 전혀 몰각한 본 사안에 있어서와 같은 처사는 정히 사체 유기를 규정한 정조의 요건을 십분 충족한 것이라고 이르지 않을 수 없다.\n      <br/><br/>대법관 김연수(재판장) 사광욱 계창업 홍남표 김홍섭"
    },
    {
        "판례정보일련번호": "86639",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4293민재항448",
        "선고일자": "19610120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "채권자의 신청에 의하여 경매기일을 연기 지정함에 있어 정당한 사유없이 최저경매가격을 저감한 경우와 이에 의한 경락허가결정<br/>",
        "판결요지": "채권자의 신청에 의하여 경매기일을 연기지정하면서 정당한 사유없이 최저경매가격을 저감 공고하고 그 가격에 의거하여 경락을 허가함은 위법하다.<br/>",
        "참조조문": "민사소송법 제631조 1항<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   정항모<br/>【원    심】 \n광주고등 1960. 10. 18. 선고 60민항51 판결<br/>【이    유】  직권으로 심사컨대 기록상 집행법원에서 본건 부동산의 최저가격이 금 407만환으로 감정되었고 제1차로 지정된 단기 4283년 6월 27일의 동 부동산 경매기일의 공고에 있어 우기 최저가격이 공고되었던바 채권자 한동석으로 부터의 기일의 연장 신청이 허용된 후 제2차 경매기일을 동년 9월 16일 지정하고 해 기일을 공고함에 있어 하등의 정당한 사유가 없음에도 불구하고 우 부동산의 최저가격을 금 210만환으로 저감 공고하였던 사실이 요연한 바이니 집행법원의 우기 최저가격 저감조치가 불법이였고 동 최저가격에 의거한 경매 역시 위법이였은 즉 동 경매에 의한 경락을 허가한 결정은 취소되어야 할 것이 었음에도 불구하고 원심이 우 위법을 간과하고 본건 경락허가결정에 대한 항고를 기각한 조치도 위법을 면할 수 없다.<br/><br/>대법관 배정현(재판장) 손동욱 양회경 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86640",
        "사건명": "null",
        "사건번호": "4294민재항12",
        "선고일자": "19610122",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "판사의 서명만 있고 날인이 없는 경매기일 조서와 경락허가결정 선고의 효력<br/>",
        "판결요지": "경락허가결정선고의 방식의 적부는 조서에 의하여서만 증명할 수 있는바 경락기일조서에 판사의 날인이 결여된 때에는 그 조서는 적식의 경락허가결정선고의 사실을 증명할 수 없고 따라서 그 경락허가결정은 위법임에 귀착된다 할 것이다.<br/>",
        "참조조문": "민사소송법 제147조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   우종구<br/>【원    심】 \n서울고등<br/>【이    유】  재항고인 우종구의 상고이유에 대하여<br/>심안컨대 경락허가 결정 선고의 방식의 적부는 \n        민사소송법 제147조에 의하여 조서에 의하여서만 증명할 수 있는 바 경락기일 조서에 판사의 날인이 결여된 때에는 그 조서는 적식의 경락허가 결정 허가 선고의 사실을 증명할 수 없고 따라서 그 경락허가 결정은 위법임에 귀착된다 할 것이다. 그런데 본건 집행법원의 경락기일 조서(93정)을 보면 동 조서에는 서기의 서명날인과 판사의 서명은 있으나 그 날인이 결여되었으므로 결국 집행법원의 경락허가 결정은 위법한데 귀착됨에 불구하고 원심이 우 위법을 간과하고 본건 경락허가 결정에 대한 항고를 기각한 조치도 위법을 면할 수 없다.\n      <br/><br/>대법관 한성수(재판장) 최윤모 손동욱 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86726",
        "사건명": "사기",
        "사건번호": "4293형상879",
        "선고일자": "19610125",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "부동산을 담보로 금원차입의 위촉을 받고 신탁양도에 의한 소유권 이전등기를 필한 후 금원을 차용소비한 경우와 배임죄<br/>",
        "판결요지": "타인 소유의 부동산을 자기 명의로 신탁이전하고 이를 담보로 금원을 차용하여 부동산소유자에게 금원을 주기로 하였는데 자의로 소비하였다면 배임죄가 성립하고 횡령이 될 수 없다.<br/>",
        "참조조문": "형법 제355조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 대구지방, 제2심 대구고등<br/>【이    유】  피고인의 본건 소위는 전적으로 공소외 \n        1의 동의 또는 그 양해하에 이루어진 것이므로 죄되지 아니한다 함에 있다할 것인 바 그러나 일건 기록에 의하여 본원이 직권으로 심사한바에 의하면 피고인은 단기 4289년 9월 하순경 소외 \n        공소외 1로부터 동인 소유 부동산(대지 및 건물 시가 11,000,000환 상당)을 담보로하여 타처로 부터 상당 금원을 차입하여 줄 것을 위촉받고 동년 10월 22일 그 방편으로서 우 부동산을 신탁양도 받아 피고인 명의로 소유권 이전등기를 필한 다음 동 4290년 1월 15일 공소외 김삼준으로부터 전기 명의 이전받은 부동산을 담보로 제1차로 금 2,500,000환을 차용하였음으로 이는 마땅히 우 위탁의 본지에 따라 동 금원을 전시 부동산 소유자인 \n        공소외 1에게 인도하였어야 할 것임에도 불구하고 (설령 차용금원의 일부를 분배하여 얻을 약속이 있었다 할지라도) 그 임무에 위배하여 우 금원을 자의로 소비하므로서 동인에게 동 금액 상당의 손해를 가한 것이라고 볼 수 있다. 즉 피고인은 특정 목적을 위한 방편으로서 일지라도 사법상 유효하게 자기 명의로 이전된 부동산을 담보로 자기 명의하에 융자를 얻은 것이므로 차입된 금원은 일단 동 피고인에 귀속된다 할 것이오 피고인과 우 \n        공소외 1과의 간은 다만 차용금원의 인도채무관계에 불과한 것이므로 이러한 경우에 설령 피고인이 전시 수탁의 취지에 위배하여 동 금원을 자의로 소비하였다 할지라도 이는 배임으로서 단죄되어야 할 것이요 이것을 보관중의 타인의 재물을 영득한 것으로 보아 횡령죄로서 문의할 수는 없다고 아니할 수 없다.\n      <br/>그러므로 이와 견해를 달리한 원심의 판단에는 본건 사안의 진실을 그릇 인정한 위법이 있다 할 것이오 따라서 그 의율에 있어서도 마땅히 \n        형법 제255조 제1항이 아니고 \n        동조 제2항을 적용하였어야 할 것인바 한편 본시 횡령과 배임을 다같이 신임관계 위배를 기본으로 하는 재산침해의 범죄로서 그 형벌에 있어서도 경종의 차이가 없는 동일 장조문에 전후항의 관계에 불과한 것이므로 우에서 지적 설시한 사실의 오인 또는 의률의 착오에 불구하고 이는 결국 원판결의 주지자체에 영향이없는 경우로 인정한다.\n      <br/><br/>대법관 김연수(재판장) 사광욱 계창업 홍남표 김홍섭"
    },
    {
        "판례정보일련번호": "86727",
        "사건명": "횡령",
        "사건번호": "4293형상906",
        "선고일자": "19610125",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "농지매매에 있어 농지개혁법상의 매매의 효력에 관하여 심리판단 하지 아니하고 횡령죄를 인정한 실례<br/>",
        "판결요지": "농지개혁법 제19조 제2항 소정의 증명이 없이 농지매매계약이 체결된 경우에는 매매의 효력이 발생하지 아니하므로 매주에게 소유권이 이전되지 아니하고 따라서 매주가 이를 다시 타에 매도하였다 하여도 횡령죄가 되지 아니한다.\n        <br/>",
        "참조조문": "농지개혁법 제19조 제2항, \n        농지개혁법 시행규칙 제51조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】농지개혁법 제19조 제2항에 의하면 농지는 자작농지와 상환이 완료된 수분배농지에 한하여 소재지 관서의 증명을 얻어 당사자가 직접 매매할 수 있고 이에 위반된 매매계약은 효력을 발생할 수 없고 여사한 경우에 있어서 매주가 해 농지를 제3자에 다시 매도하였다 하여도 그것은 타인의 재물을 보관하는 자가 그 재물을 횡령한 것이라고는 볼 수 없다 할 것인 바 원판결 이유에 의하면 피고인은 단기 4291년 4월 23일 실부 \n        공소외 1 명의로 있던 서울특별시 서대문구 홍제동 301번지의1 소재 전 900여평을 우 실부의 승낙하에 평당 2,500환에 동시 중구 명동2가 1번지 거주 \n        공소외 2에게 매도하고 즉일 계약금 25,000,000환 동년 7월 초순경 중도금조로 1,000,000환 동월 24일 중도금 50,000환을 각 수령하고 동월 28일에는 동 전을 대지로 지목 변경하여 평수도 923평으로 결정하고 경히 동년 8월 28일 중도금조로 50,000환을 수령한 바 있어 동 대지에 대한 소유권이 전시 \n        공소외 2에게 이전되었음에도 불구하고 아직 동 대지의 등기부상 소유명의가 전시 \n        공소외 1 명의로 있었음을 기화로 동년 11월 20일 동 대지중의 일부 43평을 동시 중구 을지로5가 77번지 소재 동아금속 인쇄공업주식회사 대표 취체역 \n        공소외 3에게 대금 150,000환(평당 약 3,500환)에 자의로 매각하고 동 시경 그 소유권 이전등기 절차를 이행함으로써 차를 횡령한 것이라고 인정하였으나 본건을 유죄로 인정함에 앞서 선결적으로 해결하여야 할 점은 본건 토지는 전시 제1차 매매계약이 체결된 단기 4291년 4월 23일현재에 있어서 실제경작에 사용하는 농지여부와 만일 농지라하면 자작농지인가 또는 상환을 완료한 수분배 농지인가 또는 우매매계약에 있어 농지소재지 관서인 서대문구청장의 증명이 있었는가의 여부를 심사 확정하여야 할 것이고 만일 본건 제1차 매매계약이 \n        농지개혁법 제19조 제2항동법 시행규칙제51조 소정의 증명이 없이 체결된 것이라하면 동 법상 매매의 효력이 발생하지 아니하고 따라서 매주인 \n        공소외 2에게 소유권이 이전되지 아니할것이 분명한 바이고 피고인이 차를 동아금속인쇄공업주식회사 대표취체역 \n        공소외 3에게 매도하였다 하여도 그것은 \n        공소외 2 소유재물을 피고인이 보관중 횡령한 것이라고 단정할 수 없다 할것인바 원심은 차 점에 관한 심리를 소홀히하고 막연히 전을 대지로 지목 변경하였다고만 판시하고 피고인은 \n        공소외 2 소유토지의 일부인 43평을 등기부상 보관중 차를 타에 매각 횡령하였다고 판정한 것은심리 미진과 이유 불비의 위법이 있다.\n      <br/><br/>대법관 오필선(재판장) 사광욱 계창업 홍남표 김홍섭"
    },
    {
        "판례정보일련번호": "86641",
        "사건명": "임야소유권이전등기말소",
        "사건번호": "4294민상190",
        "선고일자": "19610126",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "당사자의 기망으로 인한 확정판결의 기판력<br/>",
        "판결요지": "판결이 형식상 유효히 확정한 이상 설사 당사자가 법원을 기망하여 승소판결을 얻은 경우라 하더라도 그 판결은 상소의 추완 또는 재심의 소등의 법적절차에 의하여 취소될 때까지는 유효하게 존속한다.<br/>",
        "참조조문": "민사소송법 제202조, \n        민사소송법 제204조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   재단법인 해성학원<br/>【피고, 피상고인】   윤병한<br/>【원심판결】 \n제1심 대구지방, 제2심 대구고등<br/>【이    유】  판결이 형식상 유효히 확정한 이상 설사 당사자가 소송서류가 상대방의 주소에 송달되지 않도록 조작하여 공시송달의 방법으로 송달함으로써 당사자의 일방이 출석하지 못하게 하였고 또 법원이 당사자의 기망으로 인하여 승소판결을 한 경우라도 그 판결은 상소의 추구 또는 재심의 소등의 법정절차에 의하여 이를 취소할때까지는 유효하게 존재하여 당사자를 구속한다 할 것이고 당사자는 여사한 절차를 밟지않고는 그 판결의 효력을 다툴 수 없는 것이다.그러므로 그 소송의 목적물이 비록 관계자의 수중에 있다 할지라도 패소자는 그 목적물의 실질적 소유권을 여전히 자기가 보유한다 하여 그 판결에 저촉되는 주장을할 수 없다 할 것이며 또 해판결의 기판력을 인정하면서 기망의 수단으로 기판력이 이용되었다는 사유가있다 하여 이를 이유로 해확정판결의 효력을 다툴 수는 없는 것이다. 본건에 있어서 원판결의 이유설시에 미흡한 점이 없지 않으나 결국 이상과 동일한 견해에서 원고청구를 배척한 취지임을 간취할 수 있으므로 원판결은 정당하다 할 것이고 원판결에 소론과 같은 판단유탈이유불비 또는 기판력에 관한 법리를 곡해한 위법이 있음을 발견할 수 없다.<br/><br/>대법관 변옥주(재판장) 한성수 최윤모 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86642",
        "사건명": "가건물철거,대지인도",
        "사건번호": "4293민상277",
        "선고일자": "19610126",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "조선시가지 계획령에 의한 환지처분전의 체비지 소유권의 성질<br/>",
        "판결요지": "체비지로 지정된 토지에 대하여는 환가처분이 있기 전에는 체비지로서의 성질이 계속되므로 그 매수인은 다만 사용수익권이 있을 뿐이며 토지소유자도 역시 사용수익권이 없는 형식상의 소유권을 보유하고 있음에 불과하다.<br/>",
        "참조조문": "조선시가지계획령 제48조, 조선토지개량령 제24조\n\n<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김동숙<br/>【피고, 피상고인】   김기성 외 2인<br/>【원심판결】 \n제1심 천안지원, 제2심 \n        \n서울고등 1960. 3. 28. 선고 58민공1046 판결<br/>【이    유】  시가지계획에 있어서의 토지구획정리는 시가지의 창설 또는 개량등의 중요시설을 계획하고 토지의 교환분합지목 변환 기타 구획형질을 변경하므로서 토지의 대로서의 이용을 증진하자는데 그 목적이 있고 우토지의 교환분합등으로 인한 토지 소유권의 정리는 그 소유자의 의사에 불구하고 법률로서 토지에 관한 권리의 변경이 생하고 환지처분(토지개량령 제24조의 공고)으로서 그 효력이 발생한다 할 것이며 체비지라함은 시가지계획사업을 실시함에 있어서 소요되는 비용의 일부를 그 사업으로 인하여 현저한 이익을 받은자로 하여금부담케하는 경우에 그 비용부담자가 그 부담금에 갈음하여 토지구획정리구역내에 있는 소유지를 제공하고 이를 체비지로서 지정된 토지를 말하는것으로서 체비지로 지정된 시는 그 토지 소유자는 이에 대한 사용수익권과 처분권능을 상실하여 사업집행자에 이전되므로 사업집행자는 이를 처분하므로서 사업집행비에 충당하게 되는것이나 그 체비지는 환지처분이 있기전에는 체비지로서의 성질이 계속되므로 그 매수인은 다만 사용수익권만이 있을 뿐이며 토지소유자도 역시 사용수익권이 없는 형식상의 소유권을 보유하고 있음에 불과하다고 해석함이 타당하다고 할 것인 바 원판결에 의하면 원심은 본건 토지가 원고의 소유인 점과 본건토지가 체비지로 지정된 사실을 적법히 확정하면서 체비지의 소유권은 환지예정지 지정처분의 효력발생과 동시에 사업집행자인 온양읍에 귀속된 것이라고 판단하였음은 체비지에 대한 법리를 오해한 위법이 있다고 아니할 수 없으나 서상과 여히 체비지의 지정처분으로서 토지 소유자인 원고를 본건 토지에 대하여 사용수익권이 아직 원고에 있음을 전제로한 원고의 청구는 부당하다 아니 할 수 없고 이를 인용하지 아니한 원판결은 결과에 있어서 타당하다.<br/><br/>대법관 고재호(재판장) 한성수 양회경 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86728",
        "사건명": "국가보안법위반",
        "사건번호": "4293형상807",
        "선고일자": "19610127",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 노동당가입죄와 즉시범<br/>나. 대남공작원을 남한에 상륙시킨 행위와 간첩방조<br/>",
        "판결요지": "북괴가 남파한 대남공작원을 상륙시킨 행위는 간첩방조가 된다.<br/>",
        "참조조문": "국가보안법 개정법률 제2조, \n        형법 제98조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병두<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로써 안컨대 원판시 노동당 가입죄는 계속범이 아니고 즉시범이라고 해석함이 타당하다 할것인 바(본원 연합부 판례)동 판시(1) 소위 4280년 10월 초순경 노동당 가입행위는 \n        형사소송법 제249조 5호에 의하여 4283년 10월 초순경을 경과함으로써 3년의 공소시효가 완료되었다 할것이고 일건 기록에 의하여 본건은 시효 완성후인 4292년 7월 15일 공소를 제기한 것이 분명하므로 \n        동법 제326조 1항 3호에 의하여 면소판결을 선고하여야 할 것이며 다음 북한괴집에서 남한에 파송하는 소위 공작원은 그 사명이 대한민국의 군사 등 국가기밀 또는 정치 경제 문화 각 부문에 긍한 각종 정보의 탐지 수집등의 행위를 수행하기 위한 간첩임이 직무상 현저한 사실임으로 동 판시(3) 소위 대남공작원 \n        공소외인은 간첩임에도 불구하고 그 정을 알면서 이를 금강하류에 상륙시킨 행위를 간첩방조로 인정치 아니함은 중대한 사실의 오인이있어 판결에 영향을 미치게 하였으므로 원판결은 도저히 파기를 면치 못할 것이다.\n      <br/><br/>대법관 김연수(재판장) 백한성 오필선 사광욱 계창업"
    },
    {
        "판례정보일련번호": "215387",
        "사건명": "비상사태하범죄처벌에관한특별조치령위반",
        "사건번호": "4293형항20",
        "선고일자": "19610127",
        "선고": "자",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "결정",
        "판시사항": "재판서의 등초본작성이 불가능한 경우 이에 대신할 증명자료 첨부에 의한 재판의 집행 지휘<br/>",
        "판결요지": "재판의 집행지휘에 있어 재판서의 원본이 멸실되어 그 등초본등의 작성이 불가능할 경우에는 형의 종류 및 범위를 구체적으로 명확히 하기에 족한 타의 증명자료로써 집행지휘를 할 수 있다.<br/>",
        "참조조문": "형사소송법 제461조<br/>",
        "참조판례": null,
        "판례내용": "[신 청 인] 신청인<br/>[원    심] 제천지원<br/>[이    유]  재판의 집행지휘에 있어서 재판서의 등본 또는 초본의 첨부를 요하는 취지는 개인의 기본적 인권에 중대한 관계가 있는 형집행에 있어 형의 종류 및 범위를 명확키 하기 위하여 재판서의 등본 또는 초본이라고 하는 확실한 증명자료를 첨부시키여 형의 집행에 과오없기를 기하는 것이다. 그러나 재판서 등은 본래 권리가 화체한 유가증권과는 상이하여 형 집행에 절대로 필요한 것이 아니고 다만 증명자료로서 가장 적절하고 또 전형적인 것이므로 통상의 사태를 표준하여 규정한 것이라 할 것이다. 그렇다면 천재지변 등에 인하여 차등 서류의 원본이 멸실되어 등초본등의 작성이 불가능할 경우에는 형의 종류 및 범위를 구체적으로 명확키하기에 족한 타의 증명자료를 첨부하여 재판 집행지휘를 할 수 있다고 해석함이 상당하다 할 것이다. 본건에 있어서 재판서의 원본은 사변으로 인하여 분실된 것인바 여사한 경우에는 전시 소론 서류로써 형의 종류범위를 명확키 하기에 족한 증명 자료로 볼 수 있으니 본건 형집행 이의신청은 이유없다.<br/><br/>대법관 백한성(재판장) 오필선 김연수 사광욱 양회경"
    },
    {
        "판례정보일련번호": "86643",
        "사건명": "화해무효확인",
        "사건번호": "4293민상62",
        "선고일자": "19610131",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "소송물에 관한 화해의 특별수권과 소송대리인의 그 권한의 범위<br/>",
        "판결요지": "화해계약은 비단 계정이 목적물뿐만 아니라 널리 계쟁의 권리관계로부터 배태된 사항을 그 목적으로 할 수 있는 것이므로 소송대리의 수임에 있어 그 소송물에 관한 화해의 특별수권이 있는 소송대리인은 동 소송물에 관련된 게정권리관계를 포괄하여 화해할 수 있는 것이라고 해석함이 타당하다.<br/>",
        "참조조문": "민사소송법 제52조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   강정민<br/>【피고, 피상고인】   양재영<br/>【원심판결】 \n제1심 장흥지원, 제2심 \n        \n광주고등 1959. 10. 27. 선고 59민공458 판결<br/>【이    유】  화해계약은 비단 계쟁의 목적물 뿐만 아니라 널리 계쟁의 권리관계로부터 배태된 사항을 기 목적으로 할 수 있는 것이므로 소송대리의 수임에 있어 기 소송물에 관한 화해의 특별수권을한 소송대리인은 동 소송물에 관련된 계쟁권리 관계를 포괄하여 화해할 수 있는것이라고 해석함이 타당할 것이다. 원판결에 의하면 원심이 본소 원고와 피고간의 \n        광주지방법원장흥지원 단기 4292년 민제8호 동산가처분 이의사건에서 동 사건의 피고이였든 원고가 소외 이수엽 변호사에게 소송위임을함에 제하여 화해에 관한 특별수권을 하였고 우 이의사건의 소송물은 원동기이었으나 동 소송의 구두변론에서 당사자 쌍방이 서로 동 원동기가 설치되어 있는 본건 화해조항 제2항에 게기된 정미소의 대지 지상건물과 차에 시설된 정미기 3대 및 우 원동기를 전 소유자로 부터 매수하였다고 다투었든 사실을 확정(거시한 각 증거의 기록에 현출된 내용으로서는 원고가 우기 대지와 지상건물을 매수하였다고 다툰 점을 인정키로 난한바이나 차 점은 상고이유가 되지않었음) 한 후 본건 화해조항이 우 이의사건의 소송물과 차와 관련성있는 우기 대지 및 지상건물에 관한 당사자간의 분쟁을 포괄하여 해결키 위하여 이루어진 것이니 만큼 우 이의 사건의 소송물에 관하여 화해의 특별수권을 한 소외 이수엽에게 본건 화해에 관한 대리권한이 있었다고 단정하였음이 명료하며 전시 법리에 비추어 동 단정은 정당하였다고 않을 수 없다.\n      <br/><br/>대법관 배정현(재판장) 한성수 손동욱 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86644",
        "사건명": "강제집행취소명령에대한항고",
        "사건번호": "4293민재항409",
        "선고일자": "19610204",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가집행 선고부 판결에 의하여 집행이 완결된 사건에 있어서는 그 본안판결이 변경된 경우의 집행의 효력<br/>",
        "판결요지": "가집행 선고부 판결에 의하여 집행이 완결된 사건에 있어서는 그 본안판결이 변경되었음을 이유로 강제집행취소명령을 신청할 수도 없고 또 별도로 소송을 제기하는 것 이외에 신청으로 원상회복 내지 손해배상을 명하는 결정을 청구할 수도 없다.<br/>",
        "참조조문": "민사소송법 제201조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【재항고인, 피신청인】   대한기독교장로회 군산신창교회<br/>【원    심】 \n광주고등<br/>【이    유】  심안컨대 가집행 선언부 판결이 기본된 본안 판결의 변경으로 말미암아 그 집행력이 소멸되는 경우에 집행력의 소멸은 기왕으로 소급하는 것이 아니어서 완결된 집행처분은 이로 말미암마 무효로 되는 것은 아니다. 따라서 본건에 있어서와 같이 이미 가집행 선언부 판결에 의하여 집행이 완결된 사건에 있어서는 그 본안판결이 변경되었음을 이유로 강제집행 취소명령을 신청할 수는 없는 것이고 또\n         민사소송법 제201조 제2항에 의한 신청도 성질상 일종의 소송중의 소제기이어서 이미 본안판결을 변경하는 판결이 있었을 경우에는 별소로 이를 소구하여야 하고 신청으로 원상회복 급 손해배상을 명하는 결정을 청구할 수는 없는 것이다. 그러므로 원심이 단기 4293년 10월 7일과 동월 28일 한 두개의 결정은 우 법리를 오해한 위법이다.\n      <br/><br/>대법관 고재호(재판장) 최윤모 손동욱 양회경 한환진"
    },
    {
        "판례정보일련번호": "86693",
        "사건명": "행정처분취소",
        "사건번호": "4293행상19",
        "선고일자": "19610206",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 귀속재산에 대한 연고권한계의 확정시기<br/>나. 귀속재산을 그 연고권에 관하여 분쟁있는 당사자의 협약내용에 따라 불하한 결과가 연고권 한계와 상위하는 경우 이를 시정하기 위하여 취한 행정처분의 성질<br/>다. 연고권에 관하여 분쟁있는 당사자간에 그 연고권 한계에 관한 협약내용이 관재당국에 신고된 경우와 행정처분의 제약<br/>",
        "판결요지": "가. 원래 귀속재산을 연고자 우선의 원칙에 의하여 처리되는 것이니만큼, 동 재산에 관한 사무를 담당하는 관재당국도 본조 소정의 연고권의 권리를 침탈할 수 없는 것이고, 일방 관재당국이 연고자에게 귀속재산을 임차 또는 불하함에 있어서는 반드시 계약 당초에 목적물의 범위(연고권 한계)를 확정하여야 하는 것이 아니고 계약후 이를 확정할 수도 있는 것이다.<br/>나. 연고권에 관하여 분쟁 있는 당사자간에 성립된 연고권의 한계에 관한 협약내용이 관재당국에 신고된 경우에는 관재당국은 연고재산에 관한 한 그 협약내용에 따라 처리한다.<br/>",
        "참조조문": "귀속재산처리법 제15조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   최상윤<br/>【피고, 상고인】   서울특별시관재국장<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 12. 30. 선고 59행52<br/>【이    유】  원래 귀속재산은 연고자 우선의 원칙에 의하여 처리되는 것이니 만큼 동 재산에 관한 사무를 담당하는 관재당국도 귀속재산처리법 제15조에 소정된 연고자의 권리를 침탈할 수 없는 것이고 일방 관재당국이 연고자에게 귀속재산을 임대 또는 불하함에 있어서는 반드시 계약당초에 목적물의 범위(연고권한계)를 확정하여야 하는 것이 아니고 계약후 차를 확정할 수도 있는 것이다. 본건에서 원심이 확정한 사실에 의하면 귀속재산인 본건 대지 83평에 대한 연고권에 관하여 해방직후 이래 원고와 소외 장일강에 분쟁이 계속되다가 단기 4285년 11월중 양인간에 각자의 연고부분을 구획키 위한 협약이 성립되었으므로 기 후 우 양인으로부터 피고에 대하여 우 협약내용이 신고되었든 점과 우 신고가 있은 후 피고가 본건 대지에 관하여 우 장일강에게 기 중 55평을 단기 4286년 5월 30일자로 4평을 단기 4289년 7월 26일자로 각 불하하고 원고에게 기 중 19평을 단기 4286년 11월 17일자로 5평을단기 4290년 9월 10일자로 각 불하하였던 점 및 우기 각 불하가 있은후 실측한 결과 우 기 각 불하에 제하여 전기 협약에 의한 원고의 연고지중 본건 계정부분 1평 6홉 4작이 우 장일강에게 불하되어 있음이 발견되었으므로 피고가 차를 시정하기 위하여 단기 4291년 10월 15일자로 우 기 부분에 관한 우 장일강과의 불하계약을 취소하고 차를 원고에게 불하하는 처분을 하게 되었든 점 등이 요연하고 피고의 우 기 각 불하가 우 양인에 대하여 전기 협약에 의한 각자의 연고부분을 매도키 위한 방법이었고 단기 4291년 10월 15일자의 전기 각 처분이 우 각 불하의 결과가 연고권의 한계와 상위되는 점을 시정하는 방법이었음을 넉넉히 규찰할 수있다. 과연이면 피고의 단기 4291년 10월 15일자의 전기 각 처분은 피고가 본건 대지에 대한 종전의 전기 각 불하에 있어서의 목적물을 연고권의 한계에 따라 자율적으로 확정하였음에 불과하여 차를 독립된 별개 처분이라 할 수 없고 또 동 처분이 원고의 단기 4291년 9월 8일자의 진정을 계기로 하여 이루어졌다 할지라도 기 진정 (우기 연고구역의 확정을 청구한 것임)을 본건 대지에 관한 피고의 전기 각 불하처분에 대한 소원 또는 소청이였다고는 할 수 없으며 일방 원고의 본소 청구중 원심이 인용한 부분에 관한 소는 피고가 본건 대지에 관한 귀속재산 소청심의회의 단기 4292년 1월 14일자의 판정에 따라 동년 3월 15일자로 피고의 우기 단기 4291년 10월 15일의 각 시정처분을 취소하였음에 대하여 동 처분의 취소를 구하기 위하여 동년 4월 11일 원심에 제기되었든 사실이 기록상 소연한 바이니차를 부적법한 소라고는 할 수 없다. 그러므로 전기 상고이유중 원고의 전시 단기 4291년 9월 8일자 진정을 소청이었다고 전제하고 기 소청이 불변기간을 도과한 것이었음에도 불구하고 피고가 기 소청을 채택하여 단기 4292년 10월 15일자의 전시 각 처분을 한 것이 위법이었다는 견해하에 원심이 동 각 처분을 위법한 것이라고 인정하였음을 비의하는 부분과 원고의 본소가 부적법한 소청을 전제로하는 것이라고 공격하는 부분의 논지는 모두 이유없다. 그리고 귀속재산이 연고자 우선의 원칙에 의하여 처리되는 것이니 만큼 연고권에 관하여 분쟁이 있는 당사자간에 기 연고권의 한계에 관한 협약이 성립된 후 그 협정내용이 관재당국에 신고되었을 경우에는 관재당국은 동 연고재산에 관한 한 기 협약내용에 따라 처리하여야 하는 것이라고 해석되므로 전기 상고이유중 원고와 우 장일강 간의 전기 협약은 당사자간의 쌍무계약에 불과하므로 피고가 기 협약내용에 관한 신고를 받았다 할지라도 그 내용에 따를 의무가 있는 것이 아닐 뿐 아니라 동 협약은 피고의 동 협약내용을 참작한 임대차계약체결로서 기히 실효된 것이라는 견해하에 원판결중 우 협약의 존속과 피고에 대한 효력에 관한 판시 부분을 공격하는 부분의 논지는 이유 없다.<br/><br/>대법관 오필선(재판장) 배정현 백한성 김연수 손동욱"
    },
    {
        "판례정보일련번호": "150766",
        "사건명": "대여금",
        "사건번호": "4294민상816",
        "선고일자": "19610208",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "기존채무의 이행을 보장하기 위하여 약속어음을 발행한 경우와 기존 채권의 소멸시효<br/>",
        "판결요지": "기재 금전채무의 이행을 보장하기 위하여 약속어음을 발행하였더라도 위 채무가 약속어음채무로 변모하는 것은 아니고 채권자는 일반채권으로도 청구할 수 있고 소멸시효기간도 일반채권과 동일하다<br/>",
        "참조조문": "민법 제162조 1항, \n        \n        \n        어음법 제77조 제1항 제8호,\n \n        \n        \n        제70조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   망 김정호 수계인 김정옥 (소송대리인 변호사 김준형)<br/>【피고, 상고인】   조정호 (소송대리인 변호사 신도순)<br/>【원 판 결】 서울고등법원 1961. 5. 12. 선고 4293민공1515 판결<br/>【주    문】<br/>   이 상고를 기각 한다.<br/>   상고비용은 피고의 부담으로 한다.<br/><br/>【이    유】  피고대리인의 상고이유을 판단한다.  원심이 원고가 1955.10.24 피고에게 빌려준 돈 30만 환은 이미 피고가 약속어음을 발행하였으므로 원고의 이 채권은 약속어음채권으로 변모 하였다고 보아야 될 것이요 따라서 어음법에 규정된 단기 소멸시효에 걸렸다고 보아야될 것이라 하나 원심이 증거로 삼은 갑 제1호증(약속어음)의 기재와 제1심 증인 조재희의 증언에 의하면 피고는 30만 환을 빌려쓰고 그 채무 이행을 보장하기 위하여 갑 제1호증을 발행한 사실이 뚜렷하다 그렇다면 원고는 약속어음으로 청구하지 아니하고 일반 채권으로도 청구할 수 있는 것이라 할 것이다 논지가 피고의 어음 발행으로 원고의 채권이 어음으로 화체되어 버려서 원고는 어음채권을 행사할 수 밖에 없다고 하는 것은 법리를 오해한 것이라 할 것이다<br/>  원심이 원고의 청구 원인을 일반 채권으로 보고 피고의 시효항변을 배척한 것은 정당하다. 다음에 논지는 피고의 처남인 신문갑이가 20만환어치의 돈과 물건을 원고에게 갚았다는 점은 원고가 다투지 않고 있다 하나 이러한 피고의 답변에 대하여 원고는 1960. 4. 19. 제1심 변론에서 원고의 주장에 반하는 피고의 답변사실을 부인하고 있는 것이 기록상 뚜렷하므로 이 논지도 기록을 자세히 검토하지 않은 주장임이 분명하다. 필경 이 상고는 이유없다 하겠으므로 \n        개정전의 민사소송법 제400조를 적용하여 기각하기로 하고 상고비용에 관하여는 패소자의 부담으로 한다. 관여 법관 전원의 일치된 견해로 주문과 같이 판결 한다.\n        \n      <br/><br/>대법원판사 사광욱(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86730",
        "사건명": "조세범처벌법위반",
        "사건번호": "4293형상56",
        "선고일자": "19610208",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "조세범 처벌법상의 범칙행위와 고발없이 한 공소제기의 효과<br/>",
        "판결요지": "관계공무원의 고발이 없이 본법상의 범칙행위에 대하여 한 공소제기는 위법이다.<br/>",
        "참조조문": "조세범처벌법 제6조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  조세범 처벌법상의 범칙행위는 사세청장 세무서장 또는 세무공무원의 고발을기다려 논하게 되어 있으므로 고발없이 공소가 제기된 경우에는 공소제기 절차가 법률규정에 위반되었다 할것이다. 본건에 있어서 공소장에 의하면 피고인 등은 공모한 후 개인영업세 금 1,074,107환 분류소득세금 5,554,840환 합계금 6,628,947환을 포탈하였다고 공소가 제기되었으나 일건 기록을 정사하여도 피고인등의 우시 조세범 처벌법상의 범칙행위에 대하여 사세청장 세무서장 기타 세무공무원으로부터 고발이 있었음을 인정할만한 증좌가 없다. 이러한 경우에 법원은 고발없이 공소가 제기되었음으로 공소 제기절차가 법률의 규정에 위반 되었다하여 공소를 기각하여야 할 것임에도 불구하고 원판결에 의하면 원심은 이를 간과하고 우 공소사실에 대하여 심리를 한 다음 유죄로 처단하였는 바 이는 조세범 처벌법상의 범칙 행위에 대한 공소 제기절차에 관한 법리를 이해하지 못한 위법이 있다 아니할 수 없다.<br/><br/>대법관 김연수(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86645",
        "사건명": "부당이득금반환",
        "사건번호": "4293민상124",
        "선고일자": "19610209",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 국세납부기일 1년전에 설정된 질권 또는 저당권 실행에 있어서의 국세체납처분비 및 독촉수수료 징수의 선취권<br/>나. 국세체납처분에 의한 공매절차가 진행중의 부동산에 대한 집행법원의 경매절차진행<br/>",
        "판결요지": "가. 국세납부기 1년전에 설정된 질권 또는 저당권자는 그 재산의 매각대금에 관하여 국세자체에 대하여는 우선권이 있다 할 것이나 국세보다 선순위로 징수하여야 할 대납처분비, 독촉수수료에 대하여는 우선권이 없다.<br/>나. 국세체납처분에 의한 공매절차가 추진중에 있는 경우에도 법원은 그 부동산에 대하여 강제경매나 임의경매의 절차를 별도로 진행할 수 있다.<br/>",
        "참조조문": "국세징수법 제2조, \n        국세징수법 제3조, \n        국세징수법 제6조 / \n      <br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   대한민국<br/>【피고, 피상고인】   주식회사 제일은행<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1959. 12. 16. 선고 59민공317 판결<br/>【이    유】  제1점에 대하여<br/>국세는 국가사무처리에 소요되는 모든 비용의 원천으로서 이의 징수확보는 국가사무중 가장 긴급하고 긴요한 사무의 하나라 할 것이므로 \n        국세징수법 제2조를 국세와 또는 그 체납으로  인하여 발생한 독촉수수료와 체납처분비는 다른 공과와 채권에 우선하여 징수한다 라고 규정하였으며 그 중에서도 국세의 체납처분으로 인하여 생한 비용과 그 체납으로 인하여 생한독촉수수료는 국세납부의무자의 불납으로 인하여 생한 국세강제 징수에 소요된 비용 또는 그 강제징수의 전제로서 필요하였던 수수료등이므로 그 성질상국세보다 우선적으로 징수함이 타당하다 할 것이므로 \n        국세징수법 제3조는 국세와 또는 그 체납으로 인하여 발생한 독촉수수료와 체납처분비의 징수는 좌의 순위에 의한다. 1, 체납처분비 2, 독촉수수료 3, 국세라고 규정하므로서그 징수순서를 규정하였다. 그러나 서상과 여한 국세에 있어서의 긴요성과그 징수확보의 필요성을 인정한다 하더라도 모든 사법상의 채권에 우선케함은 일반 채권자에 가혹하다 할 것이므로 이를 조절하기 위하여 \n        국세징수법 제6조는 국세의 납부기한으로 부터 1년전에 설정된 질권 또는 저당권의 목적인 재산의 매각으로 인한 금액중에서 징수 할 때에는 \n        제2조의 규정에 불구하고 당해 국세를 그 질권 또는 저당권에 의하여 담보된 채권에 대하여서는 선취하지아니한다 라고 규정하므로서 국세납부기 1년전에 이미 설정된 질권자 우는 저당권자를 보호하기 위하여 국세우선의 원칙을 배척하였던 것이다. 그러므로 서상의 각 조문을 종합하여 고찰하면 국세납부기 1년전에 설정된 질권 우는 저당권자는 그 재산의 매각대금에 관하여 국세자체에 대하여는 우선권이 있다 하더라도 국세보다 선순위로 징수하여야 할 체납처분비 독촉수수료는 역시 우 1년전에 설정된 질권 또는 저당권에 대하여도 우선하여 징수할 수 있다고 해석함이 타당하다 할 것인바 원심이 원고 주장의 독촉수수료에 대한 우선권 주장을 배척하고 법률상 근거없다 라고 판단하였음은 서상 국세징수법의 규정을 오해한 위법이 있다고 아니할 수 없고 이 점에 대한 상고는 이유있다.\n      <br/>제2점에 대하여<br/>국세체납처분에 의한 공매절차가 진행중임에도 불구하고 그부동산에 대하여 강제경매 우는 임의경매신립이 있는 경우에 이를 수리하여 경매개시결정 촉탁등기를하고 그 경매절차를 별도로 진행할 수 있는냐에 대하여 안컨대 만일 체납처분에 의한 공매절차가 진행중임에도 불구하고 별도로 경매절차를 진행한다고 하면 환가처분에 있어서는 동일함에도 불구하고 이중의 시간과 노력 비용을 낭비하게 되고 그 간에 있어서의 혼란을 야기케하여 불합리하다는 감이 없지않다. 그러나 체납처분에 의한 공매절차와 경매절차와는 그 집행기관이 다를뿐 아니라 그 의거할 법규가 다르므로\n         민사소송법 제604조의 기록첨부방식의 규정을 준용할 수 없음은 물론 만일 경매절차를 불허한다고 하면 일반채권자는 공수방관하고 체납처분에 의한 차압의 해제를 기다릴 수 밖에 없고 또 공매절차를 진행하지 하니하고 있는 경우에 일반채권자로서는 그 진행을 강제할 방도가 없을 뿐 아니라 채권자가 국세징수자측과 협의하여 채권자의 경매를 일시 방지하는 술책으로 고의로 소액의 체납국세의 차압등기로서 채권자의 채권실현을 불가능케 하는 폐단이 없다 할 수 없고 더욱 경매절차를 진행하였다 하더라도 그 경락후의 배당절차에 있어서 국세를 우선적으로 징수할 수 있으므로 국세의 우선 원칙에도 위반된다고 할 수 없으며 또 이를 금지한 규정이 없을뿐 아니라 서상의 단점과 장점을 비교할 지라도 그 단점보다 장점이 많다 할 수 있으므로 비례의 원칙에도 위배된다 할 수 없다. 그러므로 소론과 같이 원고가 체납처분으로서의 공매절차가 진행중임에도 불구하고 집행법원의 경매절차를 취하였다 하더라도 이를 위법이라 할 수 없으므로 이 점에 대한 상고는 이유없다 할 것이다. 따라서 우 상고이유 제1점에 대한 설시 부분을 다시 심리도단케 하기로 한다.\n      <br/><br/>대법관 배정현(재판장) 최윤모 손동욱 양회경 한환진"
    },
    {
        "판례정보일련번호": "86646",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4293민재항457",
        "선고일자": "19610209",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 경락가격이 \n          민사소송법 제615조의 최저경매가격이하인 경우와 경락허가 결정의 효력에 관한 판단\n        <br/>나. \n          민사소송법 제631조 제1항의 최저경매가격의 저감과 이해관계인의 합의 및\n           동법 제640조 제1항의 특별한 매각조건\n        <br/>",
        "판결요지": "경락가격이 최저경매가격 이하이므로 경락허가 결정이 무효라는 주장에 대하여 판단유탈이 있었다고 할지라도 집행법원이 최저경매가격을 저감한 바가 있으므로 이는 결과에 영향이 없고 또 최저가격을 저감함에는 이해관계인의 합의가 필요치 않으며 또 위 가격의 저감은 본법 제640조의 소위 특별매각조건에 해당하지 아니하므로 경락허가 결정에 기재할 필요가 없다.<br/>",
        "참조조문": "민사소송법 제615조, \n        민사소송법 제631조 제1항, \n        민사소송법 제640조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   동림고무공업주식회사<br/>【원    심】 \n서울고등 1960. 9. 22. 선고 59민항516 판결<br/>【이    유】  제1점에 대하여 원결정이 본건 경락가격이 본건 최저가액을이루는 감정 평가액 금 7256만환 이하이므로 그 경락허가결정의 효력을 인정할 수 없다는 주장에 대하여 판단치 않었음은 인정할 수 있으나 일건 기록에 의하면 단기 4292년 6월 12일 동년 8월 6일 및 동년 9월 7일의 각 경매기일에 경매가격의 신고가 없었으므로 인하여 집행법원이 최저가격을 금 50,792,000환으로 저감한 사실을 간취할 수 있으므로 동 판단 유탈은 원결정의 결과에 영향이 없다고 볼 수 있다.<br/>  제2점에 대하여 민법, 민사소송법 시행에 관한 임시조치법에 의하여 준용되는 민사소송법 제631조에 의하여 집행법원이 최저가격을 저감함에는 이해관계인의 합의가 필요치 않으며 또 단기 4292년 11월 16일자의 집행법원의 경매기일공고(196정 내지 200정)에 의하면 저감한 최저경매가격을 공고한 사실을 인정할 수 있고 다음 최저가격의 저감은 경매법에 준용되는 \n        민사소송법 제640조의 소위 특별한 매각조건에 해당하지 아니한다. 따라서 차를 경락허가결정에 기재할 필요가 없다. 끝으로 전기 집행법원의 경매기일 공고에 의하면 그 법정기재사항을 구비하였고 소론과 같은 법정 기재사항이 누락되었음을 발견할 수 없다. 그러므로 원결정은 결국 정당하다.\n      <br/><br/>대법관 고재호(재판장) 한성수 최윤모 손동욱 김치걸"
    },
    {
        "판례정보일련번호": "228209",
        "사건명": "가처분결정에대한이의",
        "사건번호": "4292민상308",
        "선고일자": "19610216",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 본안판결 확정전에 청구권을 실행하는 결과를 초래하는 가처분<br/>나. 목적물에 대한 유치권과 가처분 배척사유<br/>",
        "판결요지": "가. 계쟁물에 관한 가처분에 있어서는 법원은 당사자의 신청취지에 구애됨이 없이 직권으로 신청의 목적을 달성함에 필요한 처분을 정할 수 있고 다만 본안판결 확정전에 청구권을 실시하는 결과를 초래하는 가처분은 보전의 목적을 일탈하는 것이므로 허용되지 않는다.<br/>나. 목적물 인도청구권 보전을 위한 가처분 신청사건에 있어서 피신청인이 목적물에 대하여 유치권이 있다는 사실은 가처분을 배척할 사유가 되지 못한다.<br/>",
        "참조조문": "민사소송법 제755조, 민법 제325조, 구 민사소송법 제186조<br/>",
        "참조판례": null,
        "판례내용": "【신청인, 상고인】 신청인<br/>【피신청인, 피상고인】   부산시<br/>【원심판결】 대구고등법원 1959. 12. 10. 선고 59다308 판결<br/>【이    유】  계쟁물에 관한 가처분에 있어서는 법원은 당사자의 신청취지에 구애됨이 없이직권으로 신청의 목적을 달성함에 필요한 처분을 정할 수 있고 다만 본안판결 확정전에 청구권을 실행하고 결과를 초래하는 가처분은 보전의 목적을 일탈하는 것이므로 허용되지 않는 바 본건 가처분 신청이 광천지 인도청구권을 보전하기 위한 계쟁물에 관한 가처분신청임은 일건 기록과 상고이유 자체에 의하여 명백하다. 그러므로 본건 제1심 판결이 가처분의 내용으로서 본건 광천지에 관하여 피신청인의 점유를 해하고 집달리에게 보관하게 하되 집달리는 동 광천지의 현장을 변경하지 아니 할 것을 조건으로 피신청인으로 하여금 사용수익을 허용하도록 하고 집달리로 하여금 그 가처분의 내용을 적당한 방법으로 공시하게 한 것은 본건 인도청구권의 보전의 목적을 달성함에 충분하다 할 것이고 신청인의 신청취지 및 제1심 가처분 결정과 여히 피신청인의 본건 광천지 출입을 금지하고 신청인으로 하여금 사용수익하게 하는 가처분은 본안판결 확정전에 인도청구권을 실행하는 결과를 초래하게 되어 보전의목적을 일탈하는 것이므로 허용될 수 없다 할 것이다. 그리고 피신청인이 목적물에 대하여 유치권이 있다는 사실은 가처분을 배척할 사유가 되지 못한다. 원판결도 우와 동일한 취지에서 피신청인의 유치권을 이유로 한 주장을 배척하고 제1심 판결을 정당하다고 인정하여 신청인의 공소를 기각하였음을 간취할 수있는 바이고 원판결이유 설시중 소론의 「본건 계쟁물이 온천수의 급양급 배수를 위한 타설이 있는 광천인 점과 운영자의 변경이 본건 광천보존상 중대한 영향이 있을 것임에 감하여」 운운한 것은 원심이 직권으로 가처분의 내용을 결정하는데 대한 사정론에 불과하고 당사자가 주장하지 않는 사항에 관하여 판결한것이 아님을 규지할 수 있으므로 원판결에 소론과 같은 유치권의 법적 성질 우는 가처분에 있어서의 보전목적의 한계를 오해하거나 구민사소송법 제186조의 취지를 몰각한 위법이 있음을 발견할 수 없다.<br/><br/>대법관 배정현(재판장) 한성수 최윤모 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86731",
        "사건명": "사기",
        "사건번호": "4293형상881",
        "선고일자": "19610217",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "은행과의 당좌거래가 정지되어 있는 사실을 상대방이 지실한 경우의 무거래수표 발행자의 죄책<br/>",
        "판결요지": "기존채무의 지급을 확보하기 위하여 무거래의 수표를 발행하였다 하더라도 사기죄가 성립되지 아니한다.<br/>",
        "참조조문": "형법 제347조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병두<br/>【피 고 인】 <br/>【원심판결】 \n제1심 춘천지방, 제2심 서울고등<br/>【이    유】  본건 수표를 피고인이 발행함에 있어서는 피고인이 한일은행 춘천지점과 간에 당좌거래가 정지되어 있는 사실을 \n        공소외 1, \n        2가 지실하고 있었음이 분명한 바 임으로 피고인이 무거래수표를 발행하였다는 일사만으로도 기강의 의사를 입증할 자료로 삼을 수 없고 본건 수표 발행은 오로지 기존채무 620,000환의 지급을 확보하기 위한 방편에 불과한 것이고 기존채무와 별도의 신채무를 부담하는 의도로 발행한 것이 아니고 또 그 발행의 대가를 취득한 바도 없음이 분명함으로 피고인의 자력이 불충분하다는 일사만으로서 재산상의 이익을 불법하게 취득한 것이라고는 볼 수 없고 채무 이행의 일시 연기를 득하였다 하여도 그것은 \n        공소외 1, \n        2가 본건 수표를 유거래의 것으로 오신한 결과에 기인한 것이 아님이 기록상 분명한 바이고 원심이 여사한 견해 아래에서 본건 사기공소 사실을 인정함에 족한 증거가 없다하여 무죄를 선고한 것은 적법하다.\n      <br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86694",
        "사건명": "행정처분취소",
        "사건번호": "4291행상144",
        "선고일자": "19610220",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 농지분배사무의 소관청 아닌 관재국이 한 농지의 임대행위의 효력<br/>나. 취소를 요하는 행정처분이 위법인 경우와 \n          행정소송법 제12조 제1항<br/>",
        "판결요지": "가. 농지분배사무의 소관청이 아닌 관재당국이 농지를 임대한 처분은 무효이다.<br/>나. \n          구 행정소송법(51.8.24 법률 제213호) 제12조의 취지는 취소를 구한 행정처분이 위법인 행정처분이라도 이를 취소하는 것이 현저히 공공의 복리에 적합하지 아니한 경우에는 이를 취소하지 않고 그 청구를 기각할 수 있다는 것이다.\n        <br/>",
        "참조조문": "행정소송법 제12조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   경상남도<br/>【피고, 피상고인】   경상남도관재국장<br/>【원심판결】 \n제1심 \n        \n대구고등 1958. 8. 29. 선고 57행62<br/>【이    유】  원판결 이유를 검토하건대 원심은 본건 토지는 농지개혁법 시행당시 농지인전이었다는 사실을 적법하게 인정한 다음 그렇다면 본건 농지는 농지개혁법 시행당시 실제 경작하고 있었던 자에게 분배하여야 할 것인 바 농지분배 사무는 피고의 소관사무가 아니므로 피고가 그 사무를 부산시로부터 이관받았다고 하더라도 이는 하등 법적 근거없는 것이므로서 이를 근거로 피고가 본건 농지에 대하여 최초 원고에게 임대하였다가 이를 취소하고 소론 소외인등에게 임대한 각 행정처분은 무효라고 판시하였음이 명백하므로 원심이 소론과 같이 본건 농지의 분배사무가 피고의 소관사무라고 인정한 것도 아니고 피고가 본건 농지를 소론 소외인등에게 임대한 것이 정당하다고 인정한 것도 아니며 또 소론 \n        행정소송법 제12조의 정신을 망각하였다는 점에 관하여 안컨대 \n        동법 제12조의 취지는 행정소송으로써 취소를 구한 행정처분이 위법인 행정처분이라 할지라도 이를 취소하는 것이 현저히 공공의 복리에 적합하다고 인정된 경우에는 이를 취소하지 않고 그 청구를 기각할 수 있다는 것인 바 본건에서 원고가 주장하는 바는 본건 농지를 원고에게 임대하였다가 이를 취소한 행정처분이 공공의 복리에 적합하지 아니한다는 것으로서 결국 행정처분이 적법하다 하더라도 공공의 복리에 적합하지 않으니 취소하여야 한다는 취지이므로 우 \n        행정소송법 제12조의 경우와 다를뿐만 아니라 피고의 우 취소행정 처분이 소론과 같이 반드시 현저히 공공의 복리에 적합하지아니 하다고도 인정할 수 없다.\n      <br/><br/>대법관 배정현(재판장) 백한성 오필선 사광욱 김제형"
    },
    {
        "판례정보일련번호": "86735",
        "사건명": "건조물침입,업무방해,명예훼손",
        "사건번호": "4293형상864",
        "선고일자": "19610224",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 공유자중 1인이 단독경영하는 다방 영업장소에 침입한 행위의 죄책<br/>나. \n          형법 제314조의 위력의 성질\n        <br/>다. 「죽일놈」 「도둑놈」이라는 언설과 모욕죄<br/>",
        "판결요지": "다방내에 불의의 침입을 하여 상당시간 고성으로 악담을 반복하고 혹은 격외의 기물을 반입하는 등 행위는 업무방해죄가 성립한다.<br/>",
        "참조조문": "형법 제314조, \n        형법 제311조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  상고이유 제1점에 대하여 그러나 본건 건물이 피고인과 공소외 \n        1과의 사이에 공동소유 관계에 있다는 일사만으로서는 동 건물내 일부 특정장소에서 양인간의 성약에 의하여 우 \n        공소외 1이 단독 경영하는 다방영업 장소에 피고인이 판시 불법 목적으로 침입한 장소의 위법성을 조각하는 연유로 삼을 수 없은즉 동 논지는 이유없음에 귀하고\n      <br/>동 제2점에 대하여 그러나 원판결이 의거한 제 증거에 의하면 동 판시내용을 인정하기에 부족함이 없을 뿐 더러 또 소론 욕설이 업무방해죄 각 요건에 해당하는 여부에 있어서는 \n        형법 제314조에 이른바 위력이라 함은 무릇 의사의 자유를 제압 혼란게 할 세력을 널리 호칭하는것으로서 이에 본건의 경우를 비추어보면 본시 휴식과 담화의 장소로서 정온을 필요로하는다방내에서 불의의 침입자에 의하여 상당시간 고성으로 악담을 반복하고 혹은 격외의 기물을 반입하는 등 사로 취합중의 내객에게 혐오와 염정을 일게 하므로서 불가불이산을 촉구함이 될 것인즉 이는 십분 다방 업무의 방해라고 아니할 수 없다.\n      <br/>동 제3점에 대하여 피고인이 판시 각개의 경우 전시 \n        공소외 1에 대하여 「도둑놈」 「죽일놈」 등등이라고 한 언설은 동 표시 언설만으로는 구체적으로 사실을 적시한 것으로 볼 수 없는 것임으로 이를 가리켜 명예훼손이라 할 수 없고 단지 모욕일 따름임에 불구하고 원심은 이를 간과하고 동 사실을 그릇 인정한 위법이 있다할 것이다.\n      <br/><br/>"
    },
    {
        "판례정보일련번호": "86733",
        "사건명": "업무상배임",
        "사건번호": "4293형상759",
        "선고일자": "19610224",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "피해자인 국고에 환부하여야 할 국고 수표를 폐기한 사례<br/>",
        "판결요지": "배임죄로 인하여 취득된 장물인 국고 수표를 피해자에게 환수하는 선고를 하지않고 폐기선고를 한 것은 위법이다.<br/>",
        "참조조문": "형사소송법 제333조 제1항, \n        형법 제48조 제3항<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로 안컨대 원심이 타당하다고 하여 유지한 제1심 판결주문에 의하면 원심은 본건 배임 범행에 제공된 압수 증제3호 국고수표 1매 액면 금 2,000,000환은 차를 폐기한다고 선고하였으나 본건 수표는 원판시와 여히 국고의 채무부담으로서 발행된 것이고 따라서 국고는 그 피해자라 할 것이고 이것이 소론과 여히 피고인에 있어서 회수한 것이라하면 차는 의당 국고의 소유에 귀속한다 할 것임으로 본건 수표는 재산상 범죄인 배임죄로 인하여 취득된 장물로서 피해자인 국고에 환부할 이유 명백한 것이라 할 것이고 원심은 차를\n         형사소송법 제333조 제1항에 의하여 피해자인 보건사회부 중앙생약시험장 소사사무소장이 대표하는 국고에 환부하여야 할 것임에도 불구하고 차를 \n        형법 제48조 제3항을 적용하여 발기한다고 선고한 것은 법률의 적용을 그릇한 위법이 있다할 것이고 차는 판결에 영향을 미칠 것임이 분명하다 할 것이다.\n      <br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86734",
        "사건명": "염전매령위반",
        "사건번호": "4293형상792",
        "선고일자": "19610224",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 창하증권에 의한 전매품양도의 성질<br/>나. 전매품이 정부 또는 그 지정판매인에 의하여 적법하게 처분이전된 경우 그 후의 전전행위에 대한 죄책<br/>",
        "판결요지": "염과 같은 전매품이라 하더라도 그것이 정부 또는 지정판매인을 거쳐 적법하게 처분 이전된 이후의 전전행위에 대하여서는 특별한 경우가 아니면 본법 위반으로 문책할 수 없다.<br/>",
        "참조조문": "염전매법 제24조, \n        염전매법 제25조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  첫째 원판시 문면에 의하면 (제1심 판시인용) 동 문언에는 명백히 「\n        피고인은 정부로부터 정당한 허가를 득하지 아니하고......채권 채무를 청산한다는 구실하에...... \n        공소외 1 명의의 혼진염 566팔 (동인 명의 동 1,000팔 창하증권분 표시 누락)을 부정인수하여......900팔 (및 466팔 계 1,366팔)을 각 부정 양도」한 것이라 하여 증권양도에 아울러 현품의 수표가 있었음을 추단케 할 뿐더러 우 시 설령 현품의 양도가 따르지 않었다 할지라도 유통성 있는 증권의 수수는 그대로 현품의 거래에 필적하는 것으로 보아야 할 것인즉 이는 전혀 논지로서 인용할 만한 것이 될 수 없다.\n      <br/>다음 우 설시 모두 피고인의 염 무허가 거래 소위에 있어서 본시 차종 물품의 제조 또는 판매를 정부의 관섭하에 있게한 소이는 특수한 경우를 제외하고 주로 그 재정수입을 도모하려함에 있다고 볼 것이므로 설사 이러한 전매물품이라 할지라도 일차 그것이 정부 또는 그 지정 팔매인에 의하여 적법하게 처분이전 되었을 때에는 이후의 전전행위에 있어서는 이를 특히 제한하지 않는다고 봄이 타당할 것이오 이는 본원의 종래 판례 취지인 바 이러한 견해에비추어 본건 사안을 \n        염전매법 제25조(염전매령 제16조)로서 문의하려면은 먼저 이것이 \n        동법 제24조(령제15조) 소정의 경우와 같이 매수한 혼진염이 특수용염으로서 용도의 변경 또는 양도에 있어서 까지 정부의 허가를 요하는 경우였는지 여부를 밝혔어야 할 것인바 이를 밝히지 아니하므로써 원판결에 영향이 있을 사실인정 적비여하를 의심케 하는 바이다.\n      <br/><br/>대법관 김연수(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86695",
        "사건명": "행정처분취소",
        "사건번호": "4292행상92",
        "선고일자": "19610313",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 목적물의 불특정과 임대처분의 효력<br/>나. 동일한 귀속재산에 대하여 매매계약 및 임대차계약이 체결된 경우 매매계약의 취소처분이 임대차계약에 미치는 효력<br/>",
        "판결요지": "가. 귀속재산에 대한 임대처분은 상대방으로 하여금 목적물을 직접 점유사용케 하는 준물권적 행정처분이라 할 수 있으므로 그 목적물의 특정은 행정처분의 표시라 할 것이요 그 특정이 없는 행정처분은 무효라 아니할 수 없다.<br/>나. 귀속재산의 매각처분과 임대처분과는 전연 별도의 각 독립된 행정처분이므로 매각처분을 취소하였다 하여 임대처분취소의 효력은 생기지 않는다.<br/>다. 행정처분의 취소로 인하여 국민의 불이익을 제거하거나 이익을 부여하게 되는 때에는 행정청은 이를 자유로 취소할 수 있으나 그 취소처분으로 인하여 기득의 권리이익을 박탈하게 되고 또는 기득의 자유를 제한하게 될 때에는 반드시 이를 취소하여야 할 중대한 하자가 있거나 또는 그 행정처분으로서 타인의 기득의 권리를 침해한 경우에 비로소 가능하다.<br/>",
        "참조조문": "귀속재산처리법 제35조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이영하<br/>【피고, 상고인】   서울특별시관재국장<br/>【우 보조참가인】   최봉화<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 6. 3. 선고 58행196<br/>【이    유】  피고와 보조참가인의 상고이유 제1점에 대하여<br/>행정처분은 행정청의 일방적 의사표시로서 상대방에게 일정한권리를 설정하고 또는 의무를 명하는 공법상의 법률행위이며 특히 귀속재산에 대한 임대처분은 상대방으로 하여금 목적물을직접 점유사용케 하는 준물권적 행정처분이라 할 수 있으므로 목적물의 특정은 행정처분의 요소라 할 것이요 그 특정이 없는행정처분은 목적물 불특정에 의한 무효라 아니할 수 없는 바 원고가 그 진정성립을 인정하는 을 제7호증(귀속재산 임대차계약서)의 기재내용에 의하면 마포구 신공덕동 5번지의6 대 733평중 일부라고 기재되어 있을 뿐으로서 동 733평중 기하평수를 피고보조참가인에게 임대하였고 그중 어느 부분을 임대하였는지 전연 규지할 수 없을 뿐만 아니라 가사 본건 목적물인 마포구 공덕동 180번지의7 대 165평이 우 733평중의 일부로서 포함되었다 가정하더라도 역시 어느부분의 동 평수를 대여하였는지 불분명하므로 여사한 행정처분은 목적물 불특정에 의한 무효라 아니할 수 없다.<br/>제2점에 대하여 「귀속재산의 매각처분과 임대처분과는 전연별도의 각 독립된 행정처분이라 할 것이므로 매각처분에 있어서의 하자를 임대처분의 하자라 할 수 없고 매각처분을 취소하였다 하여 당연히 임대처분의 취소의 효력이 생한다 할 수 없으므로 그 임대계약을 취소함에 있어서는 그 독자적인 취소사유가 있어야 한 것이며 행정처분의 내용이 하명 우는 금지등과 같이 인민에게 일정한 의무나 부담을 과하거나 권리 자유를 제한정지 우는 박탈하는 경우에는 그 취소는 오로지 인민의 불이익을 제거하거나 이익을 부여하게 됨으로 행정청은 이를 자유로 취소할 수 있다 할 것이나 이에 반하여 그 행정처분으로 인하여 인민의 의무를 면제하고 자유를 회복케 하며 인민에게 권리를 설정 부여하는 등의 상대방에게 이익을 생하게하는 행정처분을 취소하는 경우에 있어서는 상대방의 기득의 권리 이익을 박탈하게 되고 또는 기득의 자유를 제한하게 되므로 행정처분을 취소함에 있어서는 반드시 이를 취소하여야 할 중대한 하자가 있거나 또는 그 행정처분으로서 타인의 기득의 권리를 침해한 경우에 비로소 가능하다 할 것인 바」<br/>(1) 소론은 원고에 대한 매각처분의 취소는 원고는 임대차계약이 성립되기 전임에도 불구하고 우선 매수권을 부여받어 입찰매수한 것임으로 차를 취소하였고 동 취소로 말미암아 원고에 대한 임대차계약도 당연히 자동적으로 취소된 것이나 다만 그 사무처리상 형식적으로 임대계약을 취소한대 불과하다 운운함에 있으나 가사 소론과 같은 이유로서 원고에 대한 매매계약을 취소하였다 하더라도 동 이유만으로서는 당연히 그 임대차계약의 효력이 상실되거나 또는 그 취소사유가 될 수 없다 할 것이다.<br/>(2) 피고가 인정한 바와 같이 원고와 피고간에 본건 목적물에 대하여 임대차계약이 체결되어 있으므로 다른 특별한 사정이 없는 한 원고는 창설적으로 본건 목적물에 대하여 연고권을 취득하였다 할 수 있음에도 불구하고 ① 우 원고의 임대차계약 자체에 있어서 취소하여야 할 중대한 하자를 일건 기록상 발견할 수 없고 ② 을 제1호증(소원사건 재계 신청원) 동 제2호증(확인증) 동 제3호증(마차운반업 확인서)은 각 사문서로서 원고가 그 진정성립을 부정하였을 뿐 아니라 그 진정성립을 인정할 만한 하등의 증거가 없으며 피고 보조참가인이 일제시부터 그 소유자인 일본인으로부터 본건 목적물에 대하여 정당한 권원에 의하여 점유사용하여 왔다는 사실을 인정할 만한 증거를 기록상 발견할 수 없으므로 가사 피고 보조참가인에 있어서 소론과 같이 장구한 시일에 긍하여 사실상 점유사용하여 왔다하더라도 그 사실상의 점유 사실만으로서는 연고권을 취득하였다 할 수 없고 ③ 우 상고이유 제1점에서 설시한 바와 같이소론의 피고 보조참가인에 대한 임대차계약은 목적물 불특정으로 인한 무효이므로 동 계약으로서는 보조참가인이 본건 목적물에 대하여 창설적으로 연고권을 취득하였다고도 할 수 없으므로 서상 원고에 대한 임대계약이 보조참가인의 연고권을 침해하였다고 할 수 없다.<br/>그러므로써 서상과 여히 원고에 대한 결격사유를 발견할 수 없을 뿐 아니라 보조참가인에 대한 연고권을 인정할 수 없는 본건에 있어서 원고에 대한 임대차계약을 취소한 피고의 행정처분은 그 외의 소론에 대한 설시를 할 필요없이 부당하다 아니할 수 없다.<br/><br/>대법관 김연수(재판장) 배정현 백한성 오필선 양회경"
    },
    {
        "판례정보일련번호": "86736",
        "사건명": "특수절도",
        "사건번호": "4292형상725",
        "선고일자": "19610315",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 타증인의 면전에서 증인을 신문한 경우와 \n          형사소송법 제162조 제2항<br/>나. 진술자의 간인이 누락된 증인신문조서의 효력<br/>",
        "판결요지": "가. 증인신문조서중 그 일부에 진술자의 간인이 없는 경우에는 그 조서는 무효라 아니할 수 없다.<br/>나. 다른 증인을 퇴임시키지 않고서 증인신문을 하였다 하여 위법이라 할 수 없다.<br/>",
        "참조조문": "형사소송법 제162조 제2항, \n        형사소송법 제48조 제7항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병두<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  증거의 취사나 사실 인정은 사실심인 원심의 자유심증에 일임된 것으로서 경험칙이나 논리법칙에 위배되지 않은 이상 이를 논난할 수 없는 바 원판결에 의하면 원심은 공소사실에 부합되는 각 증인 등의 증언부분에 대하여 이에 반대되는 증언 및 전후 상반된 증언등을 거시 설시하므로써 그 취신치 아니하는 이유의 근거를 명시하였고 이를 기록에 의하여 검토하여도 경험칙이나 논리법칙에 위배되었다는 점을 발견할 수 없으며(소론의 증인 심문조서에 하자가 있다는 점에 대하여는 후기에서 설시함) \n        형사소송법 제162조에 의하면 재판장은 각 증인에 대하여 심문을 하여야하며 심문을 하지 아니하는 증인이 재정한 때는 퇴정을 명하여야하며 필요한 때에는 증인과 다른 증인 또는 피고인과를 대질하게 할 수 있다라고 규정하였으므로 법원으로서 타 증인의 면전에서 증인을 심문하므로서 위증에 위험성을 억제하여 진실을 발견할 수 있다고 인정하며 증인 상호간 또는 증인과 피고인과의 대질로서 진술자의 태도 우는 진술에 있어서의 자연성 부자연성으로서 자유심증 형성에 있어서의 자료를 얻고자 생각한 때는 법원으로서 그 어느 방법을 택하느냐 함은 오로지 사실심인원심의 자유재량에 일임된 것이라고 해석됨으로 타 증인의 면전에서 증인을 신문하였다 가정하더라도 이를 위법이라 할 수 없으며 ② \n        형사소송법 제48조에 의하면 피고인 피의자 증인등을 신문한 시에 작성할 공판조서 이외의 조서에 있어서는 그 진술자에게 그 조서내용을 읽어주거나 열람케하여 기재내용의 정확여부를 물어야하며 진술자가 그 증감 변경을 한때는 그 진술을 조서에 기재하여야하며 그조서에는 진술자로 하여금 간인후 서명날인을 하도록 규정함으로써(단 진술자가 서명날인을 거부한 때는 그 사유를 기재하여야 함) 진술자의 진술 내용과 그 기재된 조서 내용과의 동일 여부를 진술자로 하여금 확인할 수 있는 기회를 줌으로서 그 조서의 진실성을 보지하자는데 입법취지가 있다고 할것인 바 기록에 의하면 소론의 증인 심문조서중의 일부에 진술자의 간인이 누락되었음을 인정할 수 있고 동 누락부분의 개처로 보아 단순한 착오에 의한 것이라고 인정하기 난하여 그 조서의 진실성을 의심치 아니할 수 없으므로 동 증인 심문조서는 무효라 아니할 수 없고 이 점에 대한 논지는 이유있다 할 것이나(단 증인 \n        공소외 1의 심문조서에는 진술자의 간인 있음을 인정할 수 있다) 동 무효라고 인정된 조서의 기재내용은 원판결에 거시된 다른 적법이 작성된 공판조서 우는 증인심문 조서등으로서 인정할 수 있으므로 원심이 동 무효의 증인 심문조서를 다른 적법한 증거와의 종합 증거의 일부로 하였다 하더라도 판결에 영향을 미치지 못한다 할 것이다.\n      <br/><br/>대법관 오필선(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86737",
        "사건명": "업무상과실치사상",
        "사건번호": "4294형상5",
        "선고일자": "19610322",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "운전면허 없이 자동차를 운전한 자의 업무상 과실의 죄책<br/>",
        "판결요지": "업무상 과실치사상죄에 있어서의 업무라 함은 사람의 사회생활면에 있어서의 하나의 지위로서 계속적으로 종사하는 업무를 말하고 반복 계속의 의사 또는 사실이 있는한 그 사무에 대한 각별한 경험이나 법규상의 면허를 필요로 하지 아니한다.<br/>",
        "참조조문": "형법 제268조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 대전지방, 제2심 서울고등<br/>【이    유】  업무상 과실치사상죄에 있어서의 업무라고함은 사람의 사회생활면에 있어서의 하나의 지위로서 계속적으로 종사하는 사무를 말하고 반복계속의 의사 우는 사실이 있는한 그 사무에 대한 격별한 경험이나 법규상의 면허를 필요로하지 아니한다고 할 것인바 일건 기록에 의하면 피고인은 과거 자동차조수로 약 1년 6월간 근무하였고 한국운수주식회사 대전지점 자동차수리공장에서 수리공으로서 자동차수리 전후에 그 차륜을 수시 시운전을 하였으며 본건에 있어서 운전면허없이 본건 자동차 우 회사소유를 운전하였든 사실을 인정할 수 있으므로 피고인이 면허있는 자동차 운전수가 아니라 할지라도 피고인의 본건 자동차 운전사무는 업무상 과실치사죄에 있어서의 업무에 해당한다 할 것이다.<br/><br/>대법관 김연수(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86648",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4294민재항55",
        "선고일자": "19610329",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "동시이행을 요하는 급여채권에 관한 부동산경매절차에 있어 채권자의 반대급여의 이행 또는 이행의 제공을 확인하지 아니하고 경매개시 결정을 한 실례<br/>",
        "판결요지": "채권자가 동시 이행을 요하는 채권에 관하여 부동산에 대한 강제집행을 하는 경우에 있어서 그 채권을 실행함에는 반대 급여와 동시에 이를 함을 요하는 것이므로 집행법원으로서는 채권자가 반대 급여에 관하여 이행 또는 그 이행의 제공이 있었음을 증명서로써 증명하지 않는 이상 그 집행에 착수할 수 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【재항고인】   정병갑<br/>【원    심】 \n광주고등 1961. 1. 14. 선고 60민항57 판결<br/>【이    유】  재항고인 정병갑의 상고이유에 대하여<br/>심안컨대 채권자가 동시 이행을 요하는급여 채권에 관하여 부동산에 대한 강제 이행을 하는 경우에 있어서 기 채권을 실행함에는 반대 급여와 동시에 이를 함을 요하는 것이므로 집행법원으로서 채권자가 반대 급여에 관하여 이행 또는 기 이행의제공 있었음을 증명서로서 증명하지 않는 이상 기 집행에 착수할 수 없는 것이라 할 것인 바 본건에 있어서 일건 기록을 정사하면 집행법원이 본건 부동산에 대한 경매 개시결정을 함에 있어 본건 채무명의에 표시된 물품 인도채무가 이행되었거나 또는 이행 제공된 점에 대한 증명서류를 징한 바 없음을 간취할 수 있다. 동 경매개시 결정은 전단 설시에 비추어 위법이라 아니할 수 없다.<br/><br/>대법관 배정현(재판장) 한성수 최윤모 손동욱 한환진"
    },
    {
        "판례정보일련번호": "86740",
        "사건명": "관세법위반등",
        "사건번호": "4294형상8",
        "선고일자": "19610331",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공소사실의 동일성을 해하지 않는 한 공소장에 표시된 적용법조에 구애됨이 없이 형이 경한 타 법조를 적용처단할 수 있는 실례<br/>",
        "판결요지": "공소사실의 동일성을 해하지 않는 한 공소장에 표시된 적용법조에 구애됨이 없이 형이 경한 타 법조를 적용할 수 있으므로 본건 공소사실이 \n          구 관세법(49.11.23. 법률 제67호) 제197조 소정의 수출입 금지품 수출입죄나 \n          동법 제200조 및 \n          제197조 소정의 동 물품매매 간선죄가 아니고 \n          동법 제198조 소정의 관세포탈죄 또는 \n          동법 제200조, \n          제198조 소정의 관세포탈물 매매 간선죄에 해당한다면 전시 포탈에 관한 죄등으로써 의율 처단하여야 할 것이다.\n        <br/>",
        "참조조문": "관세법 제31조, \n        관세법 제197조, \n        관세법 제198조, \n        관세법 제200조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김기현<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로 안컨대 원판결 이유에 의하면 원심은 피고인 \n        1은 단기 4293년5월 21일 수입금지품인 보석을 수입하고 동년 5월 30일 수출금지품인 보석을 수출하려하고 피고인 \n        2는 단기 4293년 6월 9일 수입 금지품인 보석의 매매를 알선하고 피고인 \n        3은 동년 6월 6일 동 보석의 매매를 알선하였다고 판시하였다. 그러나 본원 종래의 판례 취지에 의하면 심판법원은 공소 사실의 동일성을 해하지 않는한 검사의 공소장에 표시된 적용법조에 구애됨이 없이 형이 경한 타 법조를 적용 처단할 수 있고 다만 피고인의 이익옹호상 동일성은 해하지 않는다 할지라도 형이 중한 타 법조를 적용 처단할 수는 없다 함에 있으므로 본건에 관하여 고찰하건대 상공부 고시 제390호 단기 4293년 상반기 무역계획에 의하면 보석은 수출입 금지품이 아님이 명백한 바이므로 본건 공소 사실은 \n        관세법 제197조 소정의 수출입 금지품 수출입죄나 \n        동법 제200조 제197조 소정의 동 물품 매매알선죄가 아니고 \n        동법 제198조 제3조 별표 세율표 1421호 소정의 관세 포탈죄 또는\n         동법 제200조 제198조 소정의 관세 포탈물 매매알선죄에 해당한다 할것인 바 이상 각 죄의 보호법익은 모다 세정에 의한 국가재정권 확보를 목적으로 하는 것으로서 피차 공소사실의 동일성을 해하지 않는다 할 것이요 그 형도 또한 검사 표시의 적용법조의 형보다도 경한 바이므로 원심은 모름지기 우 판례취지에 의거하여 전시 포탈에 관한 죄 등으로써 의율 처단하였어야 할 것이다. 그러함에도 불구하고 원심이 이 점에 상도치 못하고 그 판시와 같이 사실을 인정하고 의율하였음은 법령의 해석을 그릇함으로써 사실을 오인하였거나 판례취지에 위반한 위법이 있다할 것이다.\n      <br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86741",
        "사건명": "간첩등",
        "사건번호": "4294형상61",
        "선고일자": "19610331",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "밀봉교육을 받고 월남하여 동지 포섭 또는 접선한 사실이 있을 뿐 군사상 기밀의 탐지수집행위는 하지 아니할 경우와 간첩미수<br/>",
        "판결요지": "가. 군사상의 기밀이라 함은 협의의 군사상의 기밀뿐만 아니라 정치, 경제, 사회, 문화면에서 적국에 알리지 아니함으로써 우리나라의 이익이 되는 국가기밀도 이를 포함한다고 할 것이다.<br/>나. 간첩할 목적으로 월남한 때에는 그 월경한 때에 실행의 착수가 된다.<br/>",
        "참조조문": "형법 제98조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 홍순일<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로 간첩의 점에 관하여 심안컨대 원판결에 의하면 원심은 본건 공소사실을 간첩기수로 사실을 확정하고 \n        형법 제98조 제1항을 적용 처단하였다. 그러나 본원 판례에 의하면 간첩의 개념에 관하여 군사상의 기밀은 총력전화한 현실에 있어서는 이를 광의로 해석하여 협의의 군사상의 기밀에만 국한할 것이 아니고 적에게 알리지 아니하거나 적이 알지 못함을 아국의 이익으로하는 정치 경제 사회 문화상의 중요한 국가기밀도 이를 포함한다 함에 있고 또 북한에서 기밀탐지 수집의 목적으로 월남한 경우에는 그 월경과 동시에 간첩의 착수가 되는 것으로서 월남후 타인을 포섭하거나 또는 그 상호간의 접선행위만으로는 아직 이를 간첩행위로 볼 수 없다는 취지이므로 본건에 관하여 고찰하니 기록을 정사한 바에 의하면 「피고인이 북한 간첩지도원으로부터 밀봉교육을 받은 후 월남하여 전시한 바와 같은 포섭 또는 접선한 사실이 있었을 뿐이요 지적할만한 기밀의 탐지 수집행위는 하나도 이를 인정할 수 없는 바이니 본건은 오직 간첩의 착수 미수에 불과하고 아직 기수에 이르지 못하였음이 명백하다 할 것이다」 그러함에도 불구하고 원심이 본건을 간첩기수로 인정하고 의율하였음은 사실오인이 아니면 법률적용을 그릇한 위법이 있다할 것이다.\n      <br/><br/>대법관 오필선(재판장) 백한성 김연수 사광욱 양회경"
    },
    {
        "판례정보일련번호": "86738",
        "사건명": "비상사태하에범죄처벌에관한특별조치령위반",
        "사건번호": "4292형상799",
        "선고일자": "19610331",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "국가보안법(법률 제10호) 제4조의 자진방조 행위에 관하여 판결후 형의 폐지가 있는 경우에 해당하는 실례\n        <br/>",
        "판결요지": "재심결정의 양형이 확정판결의 그것과 상위된다 하여 위법이라 할 수 없다.<br/>",
        "참조조문": "국가보안법(법률 제500호)부칙 제1조 단서, \n        국가보안법(법률 제10호) 제4조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김기현<br/>【피 고 인】 <br/>【원심판결】 \n제1심 청주지방, 제2심 서울고등<br/>【이    유】  직권으로 안컨대 원판결이 인용한 제1심 판결 이유에 의하면 원심은 피고인은 단기 4283년 7월 하순경 거면인민위원회에 2일간 출석하여 문서접수 및 하달 등의 사무에 종사함으로써 괴뢰의 목적 실천에 자진 방조한 것이라고 인정하고 이에 대하여 우 소위는 국가보안법 시행 이전의 소행이므로 \n        동법 부칙 제1조 단서에 의하여 \n        구 국가보안법(법률 제10호) 제4조를 적용 처단한다 하였으나 단기 4281년 12월 1일 법률 제10호 국가보안법은 단기 4291년 12월 26일 법률 제500호 국가보안법에 의하여 폐지되고 \n        동법 부칙 제1조 단서에 의하여 동법 시행전의 행위에 대하여는 법률 제10호 국가보안법을 적용하기로 하였으나 그후 단기 4293년 6월 10일 법률 제549호 국가보안법에 의하여 법률 제500호 국가보안법은 폐지되고 법률 제549호 국가보안법에는 본건과 여한 단순한 자진 방조행위는 이를 처벌하는 규정이 없으므로 본건은 판결 후 형의 폐지가 있는 경우에 해당하므로 원판결을 파기한다.\n      <br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86739",
        "사건명": "절도등",
        "사건번호": "4293형상637",
        "선고일자": "19610331",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "범죄의 진정한 행위자가 가명을 사용한 관계로 검사가 그 가명대로 기소한 경우의 무죄선고 판결의 효력<br/>",
        "판결요지": "피고인이 타인의 성명과 생년월일을 사칭하여 기소된 경우에 그 기소의 효력은 피고인에 대하여만 미치고 명의를 모용당한 그 타인에게는 미치지 아니한다.<br/>",
        "참조조문": "형사소송법 제325조, \n        형사소송법 제365조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김홍수<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  원판결 이유에 의하면 원심은 본건 공소사실에 대하여 무죄를 선고하는 근거로서 기록에 편철된 검사의 \n        (이름 생략)(사실상의 본건 범인 159면이하) 및 \n        공소외 1(170면이하)에 대한 각 진술조서 기재내용에 \n        공소외 2와 \n        피고인 작성의 답신서(167면하) 기재내용을 종합판단하건대 본건 범죄의 진정한 행위자는 \n        (이름 생략)이고 본건 피고인으로 공소장 및 제1심 판결서에 기재된 \n        피고인은 본건과 무관한 제3자임을 인정할 수 있는 바 \n        형사소송법 제325조에 소위 피고 사건에 대한 범죄의 증명이 있는 경우라함은 진정한 범죄의 행위자인 피고인에 대한 피고 사건의 범죄의 증명이 있는 경우를 지칭함일 것이니 설사 범죄사실 자체에 대한 증명이 있다 할지라도 그것이 진정한 행위자인 피고인에 대한 것이 아니라면 그에 대하여 유죄의 선고를 할 수 없을 것이며 공소기각의 판결을 할것이 아니라 \n        형사소송법 제325조 후단에 의하여 무죄의 선고를 할 것이라 하였으나 일건 기록에 의하면 본건 절도 급 특수절도의 범행을 한 자는 \n        (이름 생략)이고 동인은 \n        피고인이라하는 가명을 사용하여 검사를 기망하고 검사로 하여금 \n        피고인을 피고인으로 지명하여 공판청구를 하게하였고 제1심 법정에 \n        (이름 생략)이가 출정하여 \n        피고인의 가명을 사용하고 구술변론에서 심문을 받았으며 제1심에서는 \n        (이름 생략)에게 대하여 \n        피고인을 피고인으로 하는 판결을 선고하고 제2심에서는 \n        (이름 생략)이가 2회에 긍하여 불출석하므로\n         형사소송법 제365조 제2항에 준거하여 피고인의 진술없이 판결을 한 일련의 사실을 규지할 수 있는 바 여사한 경우에 있어서는 검사가 비록 \n        피고인이라 하는 명의로 기소하였다 하여도 그 실질적 효력은 \n        피고인의 가명을 사용한 자 즉 \n        (이름 생략)에 대하여 기소의 효력이 미칠 것이고 명의를 도용당한 \n        피고인에 대하여 기소의 효력이 미치지 아니할 것은 이의 당연한 결론이라 할 것이고 따라서 원심이 \n        피고인에 대하여 무죄를 선고하는 판결을 한 것은 첫째로 \n        피고인에 대하여는 형사 소송법상 판결의 필요적 전제가 되는 구술변론에 있어서의 심문을 행함이 없었고 또 동인에 대하여 판결의 고지를 하지 아니한 위법이 있었고 둘째로 실질적으로 기소의 효력을 수하는 가명 \n        피고인 본명 \n        (이름 생략)에 대하여 심리 판단함이 없는 위법이 있다할 것이다.\n      <br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86696",
        "사건명": "행정처분취소",
        "사건번호": "4292행상61",
        "선고일자": "19610417",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산소청심의회 판정에 대한 재심사요구와 행정소송의 제소기간의 기산<br/>",
        "판결요지": "귀속재산소청심의회의 판정과 그 판정에 의거한 처분청의 취소처분은 별개의 행위로서 각 행위의 일자가 상위한 경우, 소청심의회의 판정에 대한 재심소청이 그 판정의 시정을 구하는 것이고 그 판정에 따른 매각처분 취소처분의 시정을 구하는 것이 아니라면 특별한 사정이 없는 한 재심을 신청하였을 때에 그 판정에 의거한 처분청의 처분사실을 알았다고 추정할 수는 없다.<br/>",
        "참조조문": "귀속재산소청심의회규정 제11조 단서, \n\n        행정소송법 제5조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   주식회사 국도신문사<br/>【피고, 피상고인】   서울특별시관재국장<br/>【피고 보조참가인】   김병무 외 31인<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 4. 3. 선고 58행18<br/>【이    유】  원심은 증거에 의하여 피고가 단기 4289년 9월 14일 원고에게 서울특별시 용산구 한남동 산10번지의10 및 동 번지의17 대 6천평을 매각하였으나 피고 보조참가인 등의 소청에 의하여 소청 심의회는 동 4290년 5월 1일자로서 우 부동산중 2350평에 한하여 그 매각처분을 취소하는 판정을 하였으므로 피고는 동 판정에 의거하여 동월 31일 동 대지부분에 대한 원고에의 매각을 취소하는 동시 동년 6월 1일 그 취소 통지를 특수우편으로 원고에게 발송한 바 원고는 동월 24일 우 판정의 시정을 구하는 재심소청을 제기하였으나 동 소청은 동년 12월 4일 각하된 사실을 인정한 후 본건에 있어서와 같이 소청에 의한 판정에 의거하여 행정처분이 있을 경우에는 해 처분의 위법임을 안 날로 부터 1월내에 행정소송을 제기하여야 한다 할 것인 바 원고가 본건 처분의 통지를 수령한 사실과 그 일자를 확인할 만한 확정이 없는 본건에 있어서는 전단 인정한 각 사실에 의하여 적어도 원고는 원고가 재심 소청을 제출한 단기 4290년 6월 24일까지는 그 처분사실을 알었다 할 것이고 본건 소송은 단기4291년 1월 31일 제기된 사실을 인정할 수 있었으므로 본건 소송은 제소의 불변기간을 도과하여 제기되었음이 역수상 명백하다 하여 본건 소송을 각하하였다. 그러나 귀속재산 소청 심의회의 판정과 동 판정에 의거한 처분청의 취소처분은 별개의 행위로서 각기 행위의 일자가 상위함은 원심의 인정에 의하여도 명백한 바이고 원고의 재심 소청은 소청 심의회의 판정에 대하여 그 시정을 구하는것이고 피고의 매각처분 취소처분의 시정을 구하는 것이 아님은 귀속재산 소청 심의회 규정과 재심 신립서인 을 제1호증 기재에 의하여 요연하다. 그러므로 특별한 사정이 없는 한 원고가 귀속재산 소청 심의회에 재심 소청 제기일에 피고의 행정처분 사실을 알었다고 추정할 근거가 없다. 그럼에도 불구하고 원심에 원고가 재심 소청을 제기한 단기 4290년 6월 24일까지는 피고의 우 처분사실을 알었다 할 것이라고 추정하여 본건 소송을 제소의 불변기간을 도과하여 제기하였다하여 본건 소송을 각하하였음은 전시 법리를 오해한 위법이 있다할 것이다.<br/><br/>대법관 백한성(재판장) 배정현 오필선 김연수 김치걸"
    },
    {
        "판례정보일련번호": "86742",
        "사건명": "공무상표시무효",
        "사건번호": "4294형상41",
        "선고일자": "19610421",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 피고인이 공판정에서 최후 진술로서 자기소위를 자구행위라고 주장한 경우의 \n          형사소송법 제323조 제2항<br/>나. 가옥명도 강제집행에 관하여 목적물의 점유상태가 집달리에게 있는 것인지 채권자에게 이전된 것인지를 심리판단 하지 아니한 실례<br/>",
        "판결요지": "가. 본죄의 보호법익은 공무원의 그 직무에 관하여 하여진 공무 그 자체를 보호하자는데 그 입법목적이 있다 할 것이니 그 공무는 그 집행에 있어서 절차상의 하자가 있었다 하더라도 객관적 일반적으로 그가 공무원에 의하여 그 직무에 관하여 하여진 것이라고 일응 인정할 수 있는 상태하에 있는 이상 보호하여야 할 것이다.<br/>나. 집달리에 의한 부동산 인도집행이 끝났을 때에는 본죄에 의하여 보호될 강제처분 상태는 종료되어 그 점유 침해행위는 본죄에 해당한다고 볼 수 없다.<br/>",
        "참조조문": "형법 제23조, \n        형법 제140조, \n        형사소송법 제323조 제2항, \n        민사소송법 제69조 제1, \n        2항<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  1. 본건 피고인이 주장하는 자구행위 정당방위에 대한 판결이유가 없다는 소론에 대하여 안컨대 원판결과 일건 기록에 의하면 피고인은 원심 공판정에서 최후 진술로서 자기의 본건 소위를 자구행위라고 생각하여한 것이지 범의가 있어서 한 것이 아니라고 주장하였음에도 불구하고 원심이 이에 대하여 하등 판단을 하지 아니하였음이 명백한바 만일 피고인의 본건 소위가 소론과 같이 자구행위에 해당한다고 하면 \n        형법 제23조에 의하여 처벌할 수 없다 할 것이므로 원심은\n         형사소송법 제323조 제2항에 의하여 이에 대한 판단을 명시하여야 할 것임에도 불구하고 여사한 판단을 하지 아니하였음은 결국 판결에 이유를 붙이지 아니하였음에 해당됨으로 원판결은 부당하다고 아니할 수 없다.\n      <br/>2. 만일 집달리의 처분이 적법한 처분이라 할지라도 집행은 완료하고 본건 피고인에게 집행력있는 정본을 교부하고 고시문에도 집행조서의 기재와 여히「원고 \n        (이름 생략)에게 인도한다」라고 하였으니 그 후부터는 공무원 직무완료와 동시에 원고 \n        (이름 생략)에게 권리행사가 이전되었다고 볼 수 있으니 타 죄명이라면 몰라도 \n        형법 제140조 공무상 표시 무효죄에는 해당되지 아니한다. 운운의 소론에 대하여 안컨대 \n        형법 제140조가 공무원이 그 직무에 관하여 실시한 봉인 또는 압류 기타 강제처분의 표시를 손상 또는 은닉하거나 기타 방법으로서 그 효용을 해하게 한 자를 처벌하도록 규정 하였음은 공무원의 그 직무에 관하여 하여진 공무 그 자체를 보호하자는데 입법 목적이 있다 할 것이오 그 공무는 그 집행에 있어서 절차상의 하자가 있었다 하더라도 객관적 일반적으로 그가 공무원에 의하여 그 직무에 관하여 하여진 것이라고 일응 인정할 수 있는 상태하에 있는 이상 이는 역시 공무원에 의하여 하여진 공무 우는 강제처분으로서 보호하여야 할 것이라고 해석하여야 할것인 바 본건에 있어서 일건 기록에 첨부된 부동산 명도집행조서에 의하면 집달리는 집행력 있는 판결정본에 의하여 채권자 \n        (이름 생략) 입회하에 채권자 \n        (이름 생략)에게 인도한다라고 기재되어 있음에도 불구하고 일건 기록과 피고인의 진술 및 공소사실에 의하면 본건 명도집행시 폐문한 후 시정하고 고시문으로서 수하를 막론하고 출입을 금지함이라는 내용의 표시를 하였음이 명백하므로 이 점만으로써 본다면 본건 명도집행에 있어서 사실상의 점유상태가 아직 채권자 \n        (이름 생략)에게 이전되지 아니하고 집달리의 점유상태가 계속되었으며 우 표시는 집달리의 강제처분을 표시한 것이라 추찰되므로 피고인의 본건 소위는 집달리인 공무원의 강제처분의 표시를 무효케 한 소위에 해당된다고 할 수 있을 것이나 \n        민사소송법 제690조 제1항에 의하면 채무자가 부동산이나 선박을 인도 또는 명도하여야 할때는 집달리는 그 채무자로부터 점유를 수취하여 채권자에게 이전하여야 한다고 하였고 \n        동조 제2항에 의하면 전항의 집행은 채권자나 그 대리인이 수취하기위하여 출석하였을 때에 한한다라고 규정되어 있음으로써 본건에 있어서도 채권자 우는 그 대리인이 집달리로부터 그 점유를 수취하기 위하여 출석하였을 경우에 한하여 그 명도집행이 적법하다 할 것인바 만일 채권자측이 출석하여 집달리로부터 점유를 수취하므로서 명도집행이 완료하였다고 하면 그 점유는 집달리로부터 이탈되어 채권자 사인의 점유하에 있었다 할 것이므로 「수하를 막론하고 출입을 금함」 이라는 집달리의 고시 표시문은 무의미할 뿐 아니라 공무원의 직무에 관한 강제처분 상태는 종료되고 사인의 점유하에 있었다 할것이므로 그 사인의 점유를 침범하였다 하더라도 이는 공무상 표시 무효죄에 해당된다고 할 수 없을 것이다(만일 그 점유가 아직 집달리의 점유하에 있다고 하면 채권자측의 입회가 없는 집행으로써 하자있는 집행이라 아니할 수 없다 하더라도 아직 집달리의 점유하에 있고 이를 표시하기 위한 시정과 고시문이 있는 이상 일반인으로서 공무원의 직무에 관한 강제처분이 있는 것이라고 인정할 수 있는 상태하에 있는 이상 그 표시를 무효케 한 소위는 역시 공무상표시 무효죄에 해당한다고 할 것이다) 그러므로 원심은 모름지기 본건 강제집행으로 인하여 본건 목적물에 대한 명도집행이 완료되므로서 그 점유가 아직 집달리의 점유하에 있음으로써 공무원의 직무에 관한 강제처분 상태와 그표시가 존속되어 있는가를 심리 판단하여야 할 것임에도 불구하고 여사한 심리 판단이 없는 원심 판결은 결국 중대한 사실을 오인하므로서 판결에 영향을 미칠 때에 해당한다 할 것이다.\n      <br/><br/>대법관 김연수(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86743",
        "사건명": "간첩방조재심사건",
        "사건번호": "4294형재항13",
        "선고일자": "19610424",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "재심청구에 대한 결정을 함에 있어 청구인의 의견을 듣지 아니한 실례<br/>",
        "판결요지": "재심청구에 관한 결정을 함에 있어 청구인의 의견을 듣지 아니하였음은 위법이다.<br/>",
        "참조조문": "형사소송법 제432조<br/>",
        "참조판례": null,
        "판례내용": "【항 고 인】 <br/>【원    심】 \n서울고등<br/>【이    유】  재심 청구에 대한 결정을 함에는 재심을 청구한 자와 상대방의 의사를 들어야하며 적어도 재심을 청구한 자와 상대방에게 의견을 진술할 기회를 주어야할 것임은 \n        형사소송법 제432조에 정한 바인바 일건 기록에 의하면 원심은 우 항고인의 재심청구에 대하여 기각 결정을 함에 제하여 검사의 의견은 들었으나 재심을 청구한 자의 의견을 들었거나 또는 그 의견을 진술할 기회를 주지아니 하였음이 명백하니 원심의 우 조치는 \n        형사소송법 제432조 소정의 피고인의 권익을 무시한 위법이 있다할 것이요 따라서 본건 즉시 항고는 이유있다할 것이다.\n      <br/><br/>대법관 오필선(재판장) 백한성 김연수 사광욱 양회경"
    },
    {
        "판례정보일련번호": "86649",
        "사건명": "혼인무효확인",
        "사건번호": "4293민상441",
        "선고일자": "19610427",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "혼인신고 일자정정과 확정판결<br/>",
        "판결요지": "가. 호적기재의 정정사항이 친족법상 또는 상속법상 중대한 영향을 미칠 경우에는 오로지 확정판결에 의하여서만 정정할 수 있다.<br/>나. 혼인신고일자는 확정판결에 의하여서만 정정할 수 있다.<br/>",
        "참조조문": "조선호적령 제126조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   백남호<br/>【피고, 상고인】   최귀남<br/>【원심판결】 \n제1심 군산지원, 제2심 \n        \n광주고등 1960. 4. 22. 선고 59민공764 판결<br/>【이    유】  호적법상 호적의 기재가 법률상 허용될 수 없는 것이거나 그 기재에 착오 또는 유루가 있다고 인정되는 때에 이해관계인이 법원의 허가를 얻어 호적의 정정을 신청할 수 있다 함은 그 절차가 간이함에 비추어 그 정정한 사항이 경미한 경우에 한하는 것이라고 해석할 것이다. 따라서 그 정정할 사항이 친족법상 또는 상속법상 중대한 영향을 미칠 경우에는 확정판결에 의하지 아니하면 그 정정을 할 수 없는 것이라고 아니할 수 없다. 본건에 있어서 일건 기록 및 원판결에 의하면 피고와 원고 선대인 망소외 백용기는 단기 4291년 6월 16일자로 혼인신고를 하였던 바 피고의 정정허가 신청으로 인하여 전주지방법원 군산지원은 이를 동년 5월 12일자로 정정하는 결정을 하였으나 동원은 그 후 그 실당함을 인정하고 이를 취소하는 결정을 하였으며 피고는 이에 대하여 광주고등법원에 항고한 결과 동 항고법원은 원결정을 취소하였으므로 우 혼인신고 일자는 경히 동년 5월 12일자로 일응 정정 기재되었음을 규찰할 수 있다. 그러나 혼인신고 일자는 친족법상 또는 상속법상 중대한 영향을 미치는 사항으로서 그 정정은 전설시의 법리에 의하여 확정판결에 의하지 아니하면 이를 허용할 수 없는 것이므로 우 항고법원의 결정은 실질적인 정정의 효력 즉 기판력이 생기었다고 할 수 없는 것이다. 따라서 원심이 원판시 증거에 의하여 우 망 소외 백용기와 피고간의 우 단기 4291년 6월 16일의 혼인신고 일자가 우 망 소외인이 사망한 동년 6월 2일 이후이므로 동 혼인신고는 무효이라고 인정한 취지는 이를 위법이라고 할 수 없다.<br/><br/>대법관 고재호(재판장) 배정현 변옥주 한성수 최윤모"
    },
    {
        "판례정보일련번호": "86744",
        "사건명": "횡령",
        "사건번호": "4293형상895",
        "선고일자": "19610428",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "불하전의 귀속대지를 이중으로 매도한 경우의 배임죄<br/>",
        "판결요지": "불하전의 귀속대지를 이중으로 매도하였다 하여도 배임죄가 성립한다고는 할 수 없다.<br/>",
        "참조조문": "형법 제355조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김익보<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  피고인이 정부로부터 본건 귀속대지를 불하받는 것은 피고인 고유의 사무이고 소론 \n        공소외 1의 사무가 아니며 피고인이 우 불하전에 \n        공소외 1의 사무가 아니며 피고인이 우 불하전에 \n        공소외 1에게 우 대지를 매도한 것은 귀속재산 처리법상 하등의 효과를 발현시킬 수 없는 것이고 그것은 다만 민사상의 채무이행 문제에 귀착될 것이고 피고인이 차를 이중으로 \n        공소외 2, \n        공소외 3외 46명에게 매각하였다 하면 의당 민사상 채무 불이행에 인한 책임을 부하할 것은 논할 여지없다 할지라도 이로 인하여 피고인에 대하여 배임죄가 성립된다고는 볼 수 없으므로 원심이 여사한 견해 아래에서 본건을 무죄로 판결한 것은 적법하다할 것이다.\n      <br/><br/>대법관 김연수(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86745",
        "사건명": "사문서위조,사문서위조행사",
        "사건번호": "4294형상85",
        "선고일자": "19610428",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "법정기간 경과 후의 상고기록의 송부와 상고이유<br/>",
        "판결요지": "본조의 소송기록 송부기간은 훈시적 규정이니 동조위반은 적법한 상고이유가 될 수 없다.<br/>",
        "참조조문": "형사소송법 제377조, \n        형법 제231조, \n        형법 제234조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】형사소송법 제377조에 의하면 상고 제기에 있어서 법률상 방식에 위반되거나상고권 소멸후의 것이 아닌 이상 원심은 상고장을 받은 날로부터 14일 이내에 소송기록을 그 법원에 대응한 검찰청 검사에게 송부하도록 규정함으로써 재판사무의 신속한 처리를 기하였든 바 일건 기록에 의하면 원심이 소론과 같이 우 기간을 약 2개월 경과후에 그 소송기록을 검찰청에 송부하였던 사실이 인정되어 유감이라 아니할 수 없다할 것이나 서상의 규정은 강행 규정이 아니고 훈시규정이라고 해석됨으로 본건 소송기록 송부등이 우 규정의 기간을 준수하지 아니하였다 하더라도 이로써 적법한 상고이유는 될 수 없다할 것이다.\n      <br/><br/>대법관 오필선(재판장) 김연수 사광욱 양회경 김홍섭"
    },
    {
        "판례정보일련번호": "86746",
        "사건명": "특수절도,전기사업령위반",
        "사건번호": "4294형상48",
        "선고일자": "19610503",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "송전에 대한 수요자가 현존하지 아니하나 전선도난을 방지하기 위하여 송전하는 경우 그 전선을 절취한 행위와 전기사업령 제35조의 전기사용의 방해<br/>",
        "판결요지": "조선전기사업령(폐) 제35조에 규정한 전기의 공급이라 함은 전기수요자에 대한 공여를 말하고 사용이라 함은 방법여하를 불문하고 공급자, 수요자 등의 전기사용 자체를 말한다.<br/>",
        "참조조문": "전기사업령 제35조\n\n<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김경현<br/>【피 고 인】 <br/>【원심판결】 \n제1심 안동지원, 제2심 대구고등<br/>【이    유】  안컨대 전기사업령 제35조 에 의하면 전기공작물을 손괴하며 이에 물품을 접촉하며 또는 기타 방법으로서 전기의 공급 또는사용을 방해한 자는 5년 이하의 징역 또는 3,000원이하의 벌금에 처한다. 전항의 미수는 벌한다라고 규정함으로써 전기의 공급과 사용을 보호하였으며 우 공급이라 함은 전기수요자에 대한 전기의 공여를 말함이요 우 사용이라 함은 그 방법 여하를 불구하고 공급자 수요자등의 전기사용 자체를 말한다고 해석하여야 할 것인 바 일건 기록에 의하면 본건 범행당시 대명광업소가 폐지됨으로서 본건 송전에 대한 수요자가 없었다 하더라도 전선도난을 방지하고 이를 보지하기 위하여 본건 전선에 송전하고 있었음이 명백하므로 전주를 절단하고 전선을 절취하였던 피고인의 본건 소위는 남선전기주식회사의 전기사용을 방해한것이라 할 수 있음에도 불구하고 원심이 광업소폐지로 말미암아 동 수요자가 없다는 이유만으로서 전기사업령 위반의 점에 대하여 무죄로 판단하였음은 우 법령의 해석을 그릇한 위법이 있다할 것이다.<br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86748",
        "사건명": "상습야간주거침입,절도",
        "사건번호": "4294형상111",
        "선고일자": "19610510",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "상습야간 주거침입 절도죄와 경합범<br/>",
        "판결요지": "야간주거 침입절도의 상습자의 범행은 이것이 1회라 하여도 상습야간 주거침입 절도죄가 성립하고 수회라 하여도 본죄의 포괄적일죄가 성립한다.<br/>",
        "참조조문": "형법 제332조, \n        형법 제330조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 광주지방, 제2심 광주고등<br/>【이    유】  다음 직권으로 안컨대 원판결에 의하면 원심은 피고인의 원판시 상습야간 주거침입 절도죄에 대하여 이를\n         형법 제37조 전단의 경합범이라 하여 경합가중을 하였으나 야간주거 침입절도 상습자의 범행은 이것이 1회라 하여도 상습야간 주거침입 절도죄가 성립하고 수회라 하여도 경합범이 아니고 본죄의 포괄적 일죄가 성립하는 것임으로 상습야간 주거침입 절도죄에 대하여는 \n        형법 제37조 전단의 적용이 없음에도 불구하고 이를 적용한 원심의 조치는 법령의 적용에 착오가 있어 판결에 영향을 미칠 때에 해당한다 할 것이다.\n      <br/>형사소송법 제391조 제296조에 의하여 본원에서 직접판결하기 충분하다할 것인바 본원이 본건에 관하여 인정하는 전과급 범죄사실과 이에 대한 증거설시는 제1심 판결이 적시한 각 해당부분과 동일함으로 \n        형사소송법 제399조제369조에 의하여 차를 인용한다.\n      <br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86747",
        "사건명": "간첩,국가보안법위반,간첩방조",
        "사건번호": "4294형상115",
        "선고일자": "19610512",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 밀봉교육을 받고 월남하여 동지 포섭 또는 접선한 사실이 있을 뿐 사실상 기밀의 탐지수집행위는 하지 아니한 경우와 간첩미수<br/>나. 간첩방조죄에 관하여 감경을 하지 아니하고 법정형보다 경한 형을 선고한 실례<br/>다. 간첩방조죄로 기소된 사건에 관하여 그 의율을 그릇한 실례<br/>",
        "판결요지": "간첩할 목적으로 월남한 경우에는 남한지역에 입국함과 동시에 간첩착수로 볼 것이고 남한내에서 동지 포섭 또는 접선할 것에 그치고 군사기밀의 탐지 수집사실이 없는 한 간첩미수로 처단할 것이다.<br/>",
        "참조조문": "구 형법 제85조, \n        구 형법 제87조, \n        형법 제98조, \n        형법 제100조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병두<br/>【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로 심안컨대 원심은 (1) 피고인 \n        1에 대하여 원판시와 같이 사실을 인정하고 이에 대하여 간첩 기수로서 의율하였으나 본원 종래의 판례에 의하면 북한 괴뢰인이 간첩에 관한 밀봉교육을 받고 간첩할 목적으로 월남한 경우에는 남한지역에 입국함과 동시에 간첩에 착수한 것으로 볼것이며 남한내에 있어서 공산주의의 동지 포섭 또는 접선한 것만으로서는 군사상기밀의 탐지수집으로 볼 수 없으므로 우 월남자의 행위가 동지 포섭 또는 접선에 그치고 타에 군사기밀의 탐지 수집 사실이 없는 한 이를 간첩 기수로 처단할 수 없고 간첩미수로 처단할 것이라 함이 그 취지인 바 공소장에 의하면 검사는 피고인 \n        1에 대하여는 간첩 기수 및 \n        국가보안법(법률 제500호) 제19조 제3항 소정의 은거죄로 기소한 사건으로서 원심 선고의 우 은거에 대한 면소는 이미 원심에서 확정되었고(상고장 참조)본원에 계속하는 사건은 우 간첩뿐이라할 것이다. 연이 기록을 정사한 바에 의하면 동 피고인은 일찌기 38선 화선을 돌파하여 남한에 도착한 이래 동지 포섭 접선 또는 거점 구축등에 분주하였음에 불과하고 기록상 특별히 군사상 기밀의 탐지수집으로 지적할만한 소행있음을 간취할 수 없다. 그러함에도 불구하고 원심이 동 공소사실을 검토 정리함이 없이 간첩 기수로 인정하고 의율하였음은 간첩 기 미수에 관한 법리를 오해하므로 인하여 본원 판례 취지에 위반한 위법을 범하였다 할것이며(2) 다음으로 원심은 피고인 \n        2에 대하여는 (1) 그 판시와같이 간첩방조 사실을 인정하고 이에 대하여 징역 3년에 5년간 그 형의 집행을 유예하였으나 경한 행위시법인 \n        구 형법 제85조 제1항에 의하면 간첩 방조죄의 유기형의 법정형은 5년이상의 징역으로 규정되어 있으므로 감경하지 않고서는 선고형에 3년의 형기가 나올 수 없음에도 불구하고 감경없이 3년의 형을 선고하고 또 형의 집행을 유예하였음은 법률 적용을 그릇한 위법이 있다 할 것이며(2) 또 원심은 피고인 \n        2에 대한 원판시(2)의 협의 선동사실(공소장기재)(3) 사실을 인정하고 이에 대하여 \n        국가보안법(법률 제549호) 제5조 제1항 소정의 자진 지원 목적에 의한 선동 선전죄와 형을 비교하여 경한 행위 시법인 \n        구국가보안법 제3조를 적용하였으나 양개 법조는 그 내용이 달라 비교의 대상이 되지 아니할뿐만 아니라 본건 공소장을 검토한 바에 의하면 검사 표시의 죄명과 법조 및 공소사실 기재에 징하여 동 피고인에 대하여는 동 공소장 기재 1내지 3의 사실을 간첩 방조로하여 기소하였음이 역연함에도 불구하고 원심이 자의로써 우와 같이 협의 선동사실을 인정하고 그 판시와 같이 의율하였음은심리 청구가 없는 사건을 판결한 위법이 있다할 것이다. 그러므로 상래설시하여 온 각 위법은 당연히 판결에 영향을 미칠 하자라 할 것이다.\n      <br/><br/>대법관 오필선(재판장) 백한성 김연수 사광욱 양회경"
    },
    {
        "판례정보일련번호": "86749",
        "사건명": "특수절도등",
        "사건번호": "4292형상981",
        "선고일자": "19610517",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 수개월간의 수회에 긍하여 동일 범죄행위를 반복한 경우 이를 일죄로 기소한 것을 심리 판단도 하지 아니하고 경합범으로 인정한 실례<br/>나. 1심에서의 무죄선고의 증거를 원심에서 유죄의 증거로 인용한 실례<br/>",
        "판결요지": "가. 동일범죄 행위가 수개월간에 걸쳐서 반복된 경우에는 포괄일죄가 되느냐 또는 수개의 범죄가 되느냐에 대하여 심리판단하여야 한다.<br/>나. 검사가 본래의 공소를 유지하면서 예비적으로 다른 범죄사실과 적용법조를 추가한 경우에는 본래의 공소자에 기재된 범죄사실부터 먼저 심리판단하여야 한다.<br/>",
        "참조조문": "형사소송법 제254조 제5항, \n        형사소송법 제369조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  원판결에 의하면 원심은 피고인 \n        1은 원심 상피고인 \n        1, \n        2, 제1심 상피고인 \n        1과 공모하여 대한석탄공사 소유의 동 공사 청량리출장소 저탄장에 적치된 무연분탄을사무상 보관하고 있음을 기화로 단기 4291년 1월경부터 동년 7월경까지의 간에 동탄 6,615톤을 연탄상 기타에게 매톤당 5,500환 내지 7,500환식에 매각처분하여서 횡령하고 피고인 \n        2는 단기 4291년 4월 중순경부터 동년 7월 중순경까지의 간에 전시 청량리출장소 저탄장에서 피고인 \n        1등으로 부터 우 공사소유 무연분탄 1,331톤을 매톤당 5,500환 내지 6,500환식에 매수하고 피고인 \n        3, \n        4는 동업자로서 단기 4291년 2월 중순경부터 동년 5월 하순경까지의 간에 전시 저탄장에서 피고인 \n        1 등으로부터 우 공사소유 무연분탄 1,000톤을 매톤당 5,500환 내지 7,500환식에 매수하고 피고인 \n        5는 단기 4291년 3월 2일경부터 동년 7월 29일까지의 간에 전시 저탄장에서 상피고인 \n        2, 제1심 상피고인 \n        2로부터 무연분탄 3,488톤을 매톤당 6,500환 내지 7,000환식에 매수하였다는 요지의 각 사실을 인정한 다음 피고인 \n        1에 대하여는 업무상 횡령죄에 경합범으로 처단하고 피고인 \n        2, \n        3, \n        4, \n        5에 대하여는 업무상 과실 장물취득죄의 경합범으로 처단하였다. 그러나 (1) 원판결 판시와 같이 수개월 간에 수회에 긍하여 동일범죄 행위를 반복한 경우에는 이것이 포괄적 일죄가 되느냐 또는 수개의 죄가 되느냐에 관하여 심리 판단하여야 할 것임에도 불구하고 원심은 이 점에 관하여 하등 심리함이 없이 공소장 또는 공소장 변경허가 신청서 기재 적용법조에 비추어 일죄로 기소된 것을 만연 경합범으로 인정하고 경합 가중을 하여 처단하였으니 원판결은 이 점에 있어서 피고인 전원에 대하여 심리미진 또는 판결에 영향을 미칠 법률 적용에 착오가 있다 아니할 수 없고(2) 끝으로 원판결에 의하면 원심은 피고인 \n        1, \n        5에 대하여 전시 범죄사실을 인정하는 증거방법으로 원심이 작성한 검증조서의 기재내용을 거시하는 외에 제1심 판결적시와 동일하다하여 이를 인용하였는바 우 검증조서 기재내용을 검토하여도 전시한 범죄사실을 인정할하등의 자료가 없으며 제1심 판결은 우 양 피고인에게 무죄를 선고한 판결로서 동 피고인 등에게 범죄사실을 인정할만한 증거적시가 없음으로 원판결은 이점에 있어서 동 피고인 등에 대하여 증거에 의하지 않고 사실을 인정한 사실 오인에 위법이 있다 아니할 수 없다.\n      <br/><br/>대법관 김연수(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86750",
        "사건명": "관세법위반,공무상비밀표시무효,권리행사방해,배임",
        "사건번호": "4293형상923",
        "선고일자": "19610607",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 법인에 대한 몰수 또는 추징<br/>나. 범죄후 법률 변경이 있는 경우 사실인정과 법률적용을 그릇한 실례<br/>",
        "판결요지": "관세법상 무면허 수입죄와 관세 포탈죄는 각 그 구성요건을 달리하므로 무면허 수입죄에 대하여 공소된 사안에 있어서 관세 포탈죄에 관하여 예비적 택일적으로 공소의 제기가 없는 한 관세 포탈에 대한 사실인정이나 법률적용을 할 수 없다.<br/>",
        "참조조문": "관세법 제210조, \n        관세법 제212조 제1항, \n        관세법 제198조의2<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 송의근<br/>【피고인, 상고인】 <br/>【원심판결】 \n제1심 부산지방, 제2심 대구고등<br/>【이    유】  제1점 법인에 대한 추징문제에 관하여 심안컨대 \n        관세법 제210조에 의하면 「법인의 사원 혹은 직원 사용인 기타 종업원이 법인의 업무에 관하여 본법에 규정한 벌칙에 저촉하는 행위를 한 때에는 당해 행위자를 처벌하는 외에 법인도 처벌한다」규정하였으므로 우 처벌에 부수하여 처단할 부가형인 몰수 또는 추징에 있어서도 그 적용을 배제하는 특별명문이 없는한 이를 부가 처단하여야할 것이라고 해석되는 바 \n        동법 제212조 제1호에 의하면 「\n        제197조제198조 제198조의2 또는 \n        제200조의 규정에 의하여 몰수할 물품의 전부 또는 일부를 몰수할 수 없는 때에는 그 몰수할 수 없는 물품의 원가에 상당한 금액을 범인으로부터 추징한다」 규정하였고 또 \n        동 제2호에 의하면 「\n        제209조의 설영인 영업자 또는 세관 화물취급인은 전항의 규정의 적용에 있어서는 범인으로 간주한다」 규정하였을 뿐이고 \n        제210조 소정의 법인에 대하여는 범인으로 간주한다는 규정이 결여되어 있으므로 일견 법인에 대하여는 처벌하나 몰수추징은 과하지 아니하는 취지로 해석할 수있는 감이 없지 아니하나 이것만으로는 곧 법인에 대한 몰수추징의 적용을 배제하는 특별규정으로 볼 수 없다고 해석함이 타당하다 할 것이다. 왜냐하면 원래 세법상의 범칙처벌은 범칙발생을 방지하는 동시에 동 범칙으로 인하여 침해된 국가재정을 보전확보함에있다 할 것인바 만일 소론과 같이 범인인 종업원등 개인에게만 몰수 또는 추징을 과하고 법인에게는 이를 과하는 취지가 아니라면 이는 우 국가재정의 전보확보의 목적에 배치되는 것이기 때문이다. 즉 법인의 사원 직원 사용인 종업원 등은 법인에 비하여 일반적으로 그 자력에 있어서 열등하고 따라서 거액의 범칙에 대하여 무자력자인 여사한 개인에게 추징을 과한다 하여도 그 실효를 걷을 수없고 결국은 국가손실에 귀착할 것이오 그반면 법인은 추징을 면하므로 인하여 범죄에 의하여 불법 이익을 보유함에 이르르게 됨에 비추어 유자력자인 법인에게 추징을 과하여야 할 것임은 당연한 귀결이기 때문이다. 그러므로 \n        관세법 제210조에 의하여 법인에게 형사책임을 문책하여 처벌하는 이상 부가형인 몰수추징도 이를 과하여야 할 것이며 또 그 처벌되는 행위에 의한 법인의 불법이익 보유의 폐를 제거하여야 할 것이다.\n      <br/>동 제2점 원판결에 의하면 원심은 피고인 \n        피고 주식회사가 그 업무에 관하여 동 법인의 사원인 피고인 문시환 외 2인을 통하여 단기 4289년 10월 13일부터 동 4290년 7월 3일까지 전후 13회에 긍하여 부산시 전포동 52번지 피고인 회사구내 창고에 장치되어 있는 외국화물인 생고무 885톤중 445톤 원가 1,248,680,160환(원판시 동 가격은 톤당 원가 275,040환을 445로 승한 122,392,800환의 오차인 것으로 인정함) 상당을 우 창고로부터 자의로 면허없이 출고하여 동 물품에 대한 관세를 포탈하였다는 사실을 인정하고 그 의율에 있어서 피고인 회사에 대한 판시 관세법 위반의 소위는 행위시법에 의하면 \n        단기 4284년 12월 6일 공포 실시된 법률 제229호 관세법 제198조 제1항 동법 제210조에 재판시법에 의하면\n         관세법 제198조 제1항동법 제210조에 각 해당하는 바 이는 범죄후 법률 변경이 있는 경우이므로\n         형법 제1조 제2항 동 부칙 제2조형법 제50조에 의하여 경중을 비교한 후 우 \n        구법 제198조 제1항 제210조를 적용하여 벌금을 선택 과형하였다. 그러나 본건 공소장 기재사실에 의하면 피고인 회사는 그 업무에 관하여 사원인 피고인 문시환 외 2인을 통하여 무면허 수입 범죄사실을 감행한 것을 들어 기소하고 적용법조 표시로 \n        관세법 제198조의2 제1항 동법 제210조를 게기하였다. 그러므로 우 양개죄에 대한 공소사실의 동일성 여부를 고찰하건대 무면허 수입죄는 유세 무세품임을 막론하고 외국물품을 세관장의 면허없이 수입하므로써 성립하는 것임에 반하여 관세포탈죄는 수입물품중 유세품에 한하여 해당물품의 관세를 포탈하므로써성립하는 것이므로 양자는 각기 구성요건을 달리하여 공소사실이 동일하다 할 수 없는 바 원심이 본건 공소가 예비적 또는 택일적 제기가 아님에도 불구하고 전시한 바와 같이 사실 인정 및 법률적용을 하였음은 우 양죄에 대한 본질및 법률 해석을 그릇하므로 인하여 심판청구가 있는 사건을 판결하지 않고 심판 청구가 없는 사건을 판결한 위법을 범하였다 할 것이므로 \n        형사소송법 제383조 제11호 소정 상고이유에 해당한다 할것이다.\n      <br/><br/>대법관 백한성(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "125194",
        "사건명": "실권회복청구기각결정의항고",
        "사건번호": "4294형재항24",
        "선고일자": "19610623",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "기록상 피고인의 현재지가 명시되어 있음에도 불구하고 공시송달로서 송달을 한 경우와 정식재판 청구권 회복청구<br/>",
        "판결요지": "기록상 피고인의 근무지가 명시되어 있음에도 주거지로 한 약식명령의 송달이 불능되었다고 하여 공시송달 방법에 의한 것은 본법 제63조에 위배된 것이고 그를 이유로 한 본건 정식 재판청구권 회복청구는 인용하여야 할 것이다.<br/>",
        "참조조문": "형사소송법 제458조, \n        형사소송법 제345조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】 <br/>【원    심】 \n광주고등<br/>【이    유】  공시송달은 피고인의 주거 사무소와 현재지를 알 수 없는 때에 국한하여야 이를 할 것이고 피고인의 사무소와 현재지가 기록상 명백한 경우에는 이를 할 수 없다 할 것인바 \n        광주지방법원 목포지원 단기 4292년 형공 제1323호재항고인에 대한 상해 피고사건 기록에 의하면 목포경찰서 사법경찰관 사무취급 순경 기회주 작성 피의자 \n        재항고인에 대한 신문조서중 동인의 주소는 목포시 측후동 4번지 양두석방으로 직업은 교사(무안군 \n        (학교이름 생략))로 각 기재되어 있는 바 광주지방법원 목포지원은 단기 4292년 12월 2일 피고인을 벌금 10,000환에 처한다는 약식 명령을 하고 차 등본을 목포시 측후동 4번지 \n        재항고인 전으로 우편에 의한 송달을 한 바 수취인 불명이유로 송달이 불능되자 단기 4293년 1월 9일에 공시송달을 명하고 동 일자로 약식 명령등본 1통을 동원 게시장에 게시하여 공시송달을 한 소식을 간취할 수 있다. 그러나 \n        재항고인은 당시 무안군 \n        (학교이름 생략) 교사로 근무한 것이 전시와 여함으로 목포지원으로서는 의당 약식 명령등본을 동소로 재 송달하여야 할 것임에도 불구하고 막연히 이를 공시송달에 부한 것은 \n        형사소송법 제63조 제1항에 위배된 것이고 따라서 재항고인이 약식명령에 대한 정식재판 청구를 법정기간내에 하지 못한 것은 책임질 수 없는 사유로 인한 것이라 할것임으로 \n        형사소송법 제458조제345조에 의하여 본건 약식명령에 대한 정식 재판청구권 회복청구는 이를 인용하여야 할 것임에도 불구하고 이를 불허한 제1심 및 원심결정은 부당하다.\n      <br/><br/>대법관 계창업(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86752",
        "사건명": "특수절도,직무유기등",
        "사건번호": "4294형상107",
        "선고일자": "19610628",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "직무유기죄에 있어서 직무의 범위<br/>",
        "판결요지": "전주전매청 현장 주임인 피고인으로서는 재료창고에서 구리세링이 절취된 사실을 발견한 경우에는 그 사유를 규명 그 진상을 상사에게 보고하여 그 지시에 따라 선후책을 강구하여야 할 직무상 의무가 있다고 할 것이고 이 의무를 다하지 아니한 때에는 직무유기의 죄책을 면할 수 없다.<br/>",
        "참조조문": "형법 제122조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김봉일<br/>【피고인, 상고인】 <br/>【원심판결】 \n제1심 전주지방, 제2심 광주고등<br/>【이    유】  직무유기의 점에 관하여 안컨대 전주전매청 현장주임으로서 재료창고에 출납되는 물품의 상위유무를 감시하고 소속된 인부를 사역하는 임무에 종사하는 피고인으로서는 본건과 같은 「구리세링」 절취사실을 발견한 경우에는 그 사유를 구명해서 그 진상을 상사에게 보고하여 그 지시에 따라 선후책을 강구하여야 할 직무상 의무가 있다할 것이고 이 직무상 의무를 다하지 아니한 때에는 직무유기의 죄책을 면할 수 없다 할 것이다. 그런데 원판결에 의하면 원심은 피고인의 본건 「구리세링」 절취사실을 발견한 후 전연 방치한 것이아니라 그 부족량의 보충을 촉구하고 이를 확보하기 위하여 사표까지 받었다가 그 익일 보충되었다는 말을 듣고 사표를 소각 처분하였으니 피고인이 우 부정사실의 진상을 구명하지 않고 또 상사에게 보고하지 않었다 할지라도 이는 행정상 책임은 있을지언정 이를 지칭하여 형사상 책임이 있다하여 직무유기라고는 논난할 수 없다. 설시하여 무죄를 선고하였는 바 이는 직무유기죄에 있어서의 직무의 범위에 관한 법리를 정해하지 못한 위법이 있다 아니할 수 없다.<br/><br/>대법관 사광욱(재판장) 계창업 홍남표 양회경 김제형"
    },
    {
        "판례정보일련번호": "166279",
        "사건명": "특수절도",
        "사건번호": "4294형상179",
        "선고일자": "19610628",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "해변에 계류하여 놓은 전마선을 그 소유자의 승낙없이 조선하여 용무를 마친후 타 장소에 방치한 경우와 불법영득의 의의<br/>",
        "판결요지": "형법상 절도죄 성립에 필요한 불법영득의 의사라 함은 권리자를 배제하고 타인의 물건을 자기 소유물과 같이 그 경제적 용법에 따라 이용처분할 의사를 말하는 것이고 영구적으로 그 물건의 경제적 이익을 보지할 의사를 요하지 아니한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김덕문<br/>【피 고 인】 <br/>【원심판결】 \n제1심 인천지원, 제2심 서울고등<br/>【이    유】  안컨대 「형법상 절도죄의 성립에 필요한 불법영득의 의사라 함은 권리자를배제하고 타인의 물건을 자기의 소유물과 동양으로 기 경제적 용법에 따라서 이를 이용하고 또는 처분할 의사를 말하는 것이고 영구적으로 기 물건의 경제적 이익을 보지 할 의사인 것을 필요로 하지 아니한다 할 것인바」 원판결 이유에 의하면 원심은 본건 특수절도의 공소사실을 부정하는 이유로서 피고인의 제2심 공정 또는 제1심 공정에서의 각 진술 검사의 피고인에 대한 피의자 신문조서 및 제1심 증인 \n        \n        \n        공소외 1의 증언내용 동인에 대한 사법경찰관 사무취급작성의 진술조서의 각 기재 내용등을 종합 고핵하면 피고인은 본건 전마선을 당초부터 단순히 일시적으로 사용할 목적으로 타고 다닌 사실은 인정할 수 있으나 정당한 소유 또는 점유자의 소지를 배척하고 차를 불법으로 자기의 소지로 할려는 불법영득의 의사가 있었다고 인정할 만한 증거가 없다고 하였으나 전시각 증거를 기록에 대조하여 검토하면 피고인은 본건 전마선을 단기 4293년 10월 22일 인천시 송현동 1번지 해변에서 소유자 \n        \n        \n        공소외 1의 승낙없이 조선하여 용무를 마치고 인천시 보수동 소재 대인부두에 방치한 것을 동월 24일에 \n        \n        \n        공소외 1이 발견한 것이 분명한 바 임으로 전단 설시한 바에 의하여 피고인에게도 불법영득의 의사가 있었다고 볼 것임에도 불구하고 원심은 이를 부정하고 본건을 무죄로 판결한 것은 중대한 사실의 오인이 있어서 판결에 영향을 미칠 때에 해당한다 할 것이고 상고 논지는 결국 이유있음에 귀착하고 원판결은 파기를 면할 수 없다.\n      \n      \n      <br/><br/>대법관 계창업(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86651",
        "사건명": "경작인도,손해배상",
        "사건번호": "4293민상649",
        "선고일자": "19610629",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "점용허가를 한 하천부지를 이미 20여년 전부터 개간 숙답화한 자의 사용권 시효취득<br/>",
        "판결요지": "하천부지의 점용허가를 받은 자가 허가일 이전부터 사실상 점용 경작하여 농지개혁법 실시 전에 기히 숙답화하였다 하더라도 위 하천부지에 대한 공용성을 폐지하는 처분이 없었다면 농지개혁법이 적용되지 아니하고 사용권 시효취득의 대상이 될 수 없다.<br/>",
        "참조조문": "조선하천령 제20조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   송찬호<br/>【피고, 상고인】   방현수<br/>【원심판결】 \n제1심 군산지원, 제2심 \n        \n광주고등 1960. 7. 19. 선고 59민공778 판결<br/>【이    유】  조선하천령에 의한 하천의 부지는 국유로서 동령소정의 점용 허가없이는 차를 점거 사용할 수 없는 것인 바 원판결에 의하면 원심이 본건 계쟁하천부지 3070평에 관하여 원고가 단기 4292년 4월 28일 전라북도지사로부터 기 점용허가를 얻었다는 사실과 우 하천부지를 피고가 우기 허가일 이전부터 현재에 이르기까지 적법한 허가없이 사실상 점유경작하여 온 사실 및 우 하천부지에 대한 공용성을 폐지하는 처분이 없었든 점을 확정함으로써 설사 피고가 우 하천부지를 20수년전부터 사실상 개간하여 농지개혁법 실시전에 기히 숙답화하였던것이라 할지라도 차에 농지개혁법이 적용되지 않는다는 점과 피고의 사용권 시효취득 항변도 채용할 수 없다는 지를 판시하였음이 요연하다. 연즉 우 원판시는 정당하다고 할 것임에도 불구하고 소론은 피고가 본건 하천부지를 비록 점용허가는 없었다 할지라도 장기간 사실상 점유경작하여 온 실적(법적보호를 받을수 없는 사유)이 있었다는 사실을 들어 원판결의 우 판시내용을 비의하는 것으로서 기 논지 이유 없다.<br/><br/>대법관 한환진(재판장) 한성수 최윤모 손동욱 김치걸"
    },
    {
        "판례정보일련번호": "86650",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4294민재항256",
        "선고일자": "19610629",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "경매법에 의한 부동산 경매사건에 있어서 그 부동산 소유자에게 경매절차 개시결정을 송달하지 아니하고 한 경매절차의 효력<br/>",
        "판결요지": "본법에 의한 경매에 있어서도 강제경매에 있어서와 같이 경매절차 개시결정을 채무자(임의 경매에 있어서는 채무자가 담보물의 소유자가 아닌 때에는 그 소유자)에게 송달함으로써 압류의 효력이 발생하는 것이므로 이와 같은 송달이 없으면 압류의 효력이 없고 따라서 법원이 그와 같은 송달이 없이 경매절차를 진행하였다면 이는 위법하다.<br/>",
        "참조조문": "경매법 25조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   주식회사 인일운수회사<br/>【원    심】 \n서울고등 1961. 4. 13. 선고 61민항161 판결<br/>【이    유】  직권으로 심안컨대 일건 기록은 정사하여도 본건 채무자인 재항고인에 대하여 본건 경매 개시결정을 송달한 흔적을 찾아 볼 수 없는 바 경매법에 의한 경매사건에 있어서도 강제경매 절차에 있어서의 경매사건과 동일히 경매절차 개시결정을 채무자(임의경매에 있어서는 채무자가 담보물건 소유자가 아닌 경우에는 그 소유자)에게 송달하므로서 압류의 효력이 발생하는 것으로서 우와 여히 송달이 없는 경우에는 아직 압류의 효력은 발생하지 아니하였고 따라서 법원은 이후의 경매절차를 진행할 수 없음은 췌언을 요하지 아니한 바이다. 그러함에도 불구하고 본건에 있어 경매법원이 경매절차를 진행하여 경락허가결정을하였음은 위법하다.<br/><br/>대법관 송동욱(재판장) 한성수 최윤모 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86754",
        "사건명": "검사의처분에대한이의신청기각결정에대한재항고",
        "사건번호": "4294형재항30",
        "선고일자": "19610630",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 예비적 청구 공소사실에 관하여 유죄로 인정한 경우와 본래의 공소죄명에 의한 구속갱신 결정의 효력<br/>나. 구속영장 집행에 대한 이의와 항고<br/>",
        "판결요지": "주된 공소사실에 대하여 발부된 구속갱신 결정은 예비적으로 제기된 범죄사실에 관하여도 그 효력이 미친다.<br/>",
        "참조조문": "형사소송법 제92조, \n        형사소송법 제415조 단행, \n        형법 제57조<br/>",
        "참조판례": null,
        "판례내용": "【항 고 인】 <br/>【원    심】 \n서울고등<br/>【이    유】  서울고등법원 단기 4294년 형공 제1111호 공무상 표시무효(예비적 청구 주거침입) 피고 사건 기록과 동년 5월 27일 동원이 선고한 판결문 기재에 의하면 원심은 공무상 표시무효의 공소부분에 대하여서는 무죄로 판단을 하지 아니하고 예비적 청구인 주거침입의 공소사실에 관하여 유죄로 인정하고 피고인을 징역 8월에 처하기로 한 것이 분명한 바이므로 원심이 단기 4294년 5월 19일 항고인에 대하여 피고 사건을 공무표시 무효로하여 발부한 구속 갱신결정은 우 판결의 선고에 인하여 당연히 효력을 상실한다고는 볼 수 없고 또 우 주거침입죄 사실에 관한 공소는 공무상 표시무효 범죄사실에 관한 공소에 예비적으로 제기된 것이므로 후자에 관하여 발부된 구속갱신 결정은 예비적으로 제기된 전자에 관하여서도 그 효력을 미치는 것으로 볼 것이므로 검사가 우 판결선고 후 피고인을 즉시 석방하는 조처를 취하지 아니한 것은 적법한 것이라 할 것이고 미결구금 일수의 산입문제는 형이 확정된 연후에 제기되는 것이고 아직 본건이 확정되지 아니하고 상고인인 본건에 있어서 미결구속 기간의 산입을 주장하여 구속영장의 집행의 해제를 운위하는 것은 항고인의 착각에 기인하는 것으로 볼 것이고 따라서 원심이 본건 이의를 기각하는 결정을 한 것은 타당하다할 것이고 또 고등법원의 결정에 대하여는 \n        형사 소송법 제415조 단행의 경우가 아니면 항고를 할 수 없는 것인 바 본건은 형의 집행에 대한 이의가 아니고 구속영장의 집행에 대한 이의이므로 우 경우에 해당하지 아니하고 따라서 본건 항고의 제기는 법률상의 방식에 위반한다할 것이다.\n      <br/><br/>대법관 계창업(재판장) 사광욱 홍남표 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86755",
        "사건명": "법령제93호위반,관세법위반",
        "사건번호": "4293형상538",
        "선고일자": "19610705",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "무역업에 있어서의 일반적 무역면허 또는 개별적 무역허가와 외한거래에 대한 외환관리기관의 면허<br/>",
        "판결요지": "무역업에 있어서의 일반적 무역면허 또는 개별적 무역허가와 외한거래에 대한 외환관리기관의 면허.<br/>",
        "참조조문": "법령 제93호 제1조, 법령 제93호 제4조,                 외국무역규칙 1호<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병화<br/>【피 고 인】 피고인<br/>【원심판결】 제1심 서울지방, 제2심 서울고등<br/>【이    유】  심안하니 법령 제93호(외국교역의 통제) 법령 제39호(대외무역 규칙)및                 외국무역규칙 제1호 등을 종합고찰하면 8.15 해방 후 외국환의 수급을 조정하기 위하여 화폐 제도적인 면에서 외국환의 국가관리를 실시하고 법령 제93호로서 일체의 대외 지불수단 외화채권 외화증권 및 귀금속 등을 재무부 소관인 외환관리 기관에게 신고 등록케 하고 그 거래에 있어서 외환관리 기관의 허가를 요하게 하였고 한편 필요 물자의 수출제한 또는 수입확보의 목적하에서 무역을 통제하여 상공부에서 이를 조절하게 하였으되 외환관리와 무역관리는 상호 의존적임을 고려하여 양자간에 연관성을 갖게하고 무역에 있어서는 일반적 무역업 면허 외에 상품별에 의한 개별적 무역허가제를 채택하고 그 결제방법으로서의 환거래에 있어서는 개별적으로 외환관리 기관의 외환거래에 대한 시인증을 받기로한 것을 간취할 수 있음으로 법령 제93호 제4조의 취의는                 1946년 7월 12일 부 외국무역규칙 제1호에 의하여 일반적으로 무역업에 종사하는 면허장을 상무국으로 부터 받았고 또 개별적으로 특정한 상품을 수출입하는 허가장을 동국으로 부터 받았다 할지라도 외환관리의 견지에서 그 무역에 종사함에 앞서 외환관리 기관의 시인증을 받아야 한다는 것이며 상무국에서 발행한 일반적 무역 면허장 또는 개별적 무역 허가장만으로 자유로히 그리고 당연히 외환을 거래하여도 무방하다는 취의는 아니다. 법령 제190호(법령 제93호의 개정)는 금 기타 귀금속에 대한 통제방법을 구체화한 것에 불과하며 이로써 금 기타 귀금속 이외의 것은 자유로히 거래할 수 있다는 취지는 아니다. 본건에 있어서의 피고인에 대한 공소사실은 무역업을 영위하는                 (회사이름 생략)주식회사 사장인 피고인이 1. 4288년 3월 14일경부터 동년 9월 10일경까지의 간에 미합중국 뉴욕시 소재 공소외 1 주식회사로 부터 동사 제품인 고급승용차 25대를 발주 수입함에 있어 동 차대금 미화 63,745불 47선중 40,445불 47선은 피고인이 동 회사로부터 수수한 각종 수수료를 적립 예치한 동 회사내                 (회사이름 생략) 구좌에서 이체 지불하고 잔액 33,300불은 피고인의 동국 쌘푸란씨스코시 소재 아메리카 은행의 예금중에서 지불할 것을 결의하고 당국의 면허를 받음이 없이 가. 4288년 3월 14일경 전시 은행 수표발행인                 피고인 액면 미화 15,000불 1매를 나. 동년 6월 20일경 동 수표발행인                 피고인 액면 미화 8,300불 1매를                 (회사이름 생략) 주식회사 사원인                 공소외 2로 하여금 각 항공우편으로 전시 공소외 1 주식회사 앞으로 발송하고 2. 동년 9월 24일경                 (회사이름 생략) 주식회사 동경출장소 경비조로 피고인의 전시 은행예금 중에서 동 수표 발행인                 피고인 액면 미화 5,000불 2매를 당국의 허가없이 항공우편을 이용하여 동 사무소 앞으로 발송하여서 각 법령 93호에 수출이 금지된 비법화로 표현된 유통증권을 수출하였다는 것인바 원심은 이에 대하여 피고인이 전시 일시에 전시 각 수표를 당국의 면허없이 항공우편으로 국외에 각 송부한 사실은 피고인이 원심(제1심) 공판정에서 전부 자인하는 바이고 그 소위가 법령 제93호 제1조에서 면허 또는 타 방법으로 당국에 의하여 특별 공인됨을 제외하고는 그 거래를 금한 사항에 각 해당한다고 할 것이나 동법령 제4조에 의하면                 1946년 7월 12일 부 외국무역규칙 제1호에 의하여 외국무역을 허가하는 면허장 우는 면허장이 당국에 의하여 발행되었을 때에는 동 법령에 의한 별개의 면허장이 필요치 않다고 규정되어 있고 원심(제1심) 공정에서의 피고인의 공술과 압수된 증 제7호(4292년 1월 7일자 상공부장관의 증명서)에 의하면 피고인은 본건 행위당시                 외국무역규칙 제1호에 의한 외국무역업 면허를 받은후 계속 외국 무역업을 하고 있었던 사실을 인정할 수 있음으로 법령 제93호 소정 거래중 법령 제150호에서 제외한 사항에 속하지 않는 본건 거래는 당국의 면허를 받지 아니하였다고 하여 법령 제93호에 위반되었다고 할 수 없고 또 본건 수표는                 관세법 제126조 제4호의 「본법 이외의 법령에서 수출 또는 수입을 금한 물품」이라고 한 물품이라고 할 수 없는 동시에 피고인의 소위가 전시와 여히 법령 제93호에 위반된 것이라고 할 수 없음으로                 관세법 제197조의 수출 금지품을 수출하였다고 할 수 없고 따라서 본건 공소사실은 범죄가 되지 않는다고 판시하였다. 우 사실중 관세법 위반의 점에 관하여는 단기 4294년 4월 10일 법률 제600호로 관세법이 개정되어 종전의                 동법 제126조 제4호가 삭제되었고 동조의 1, 2, 3호중에 본건과 여한 수표를 수출입 금지품으로 규정한 바 없음으로 현재로서는 본건 수표가 관세법에서의 소위 수출 금지품에 해당하지 않음은 명백한 바임으로 이 점에 관한 원심 판결 및 상고 논지는 이를 도외시할 것이로되 법령 제93호 위반에 관한 전 판시 이유는 전술한 바 법령 제93호 제4조의 법의를 오해하여 피고인이 본건 행위 당시                 외국무역 규칙 제1호에 의한 외국 무역업 면허를 받은후 계속하여 외국무역업을 하고 있었던 사실만으로 본건 수표거래가 합법이라고 단정하고 과연 피고인이 외국무역업 면허외에 본건 수표거래에 있어서 당국(외환관리기관)의 면허를 받었는가를 구명함이 없이 만연히 본건 행위는 범죄가 되지 않는다고 판시하였으니 이는 법의 오해로 인하여 심리를 다하지 않고 이유불비의 위법을 범하였다고 할 것이다.            <br/><br/>대법관 사광욱(재판장) 계창업 홍남표 양회경 김제형"
    },
    {
        "판례정보일련번호": "86756",
        "사건명": "국가보안법위반",
        "사건번호": "4294형상186",
        "선고일자": "19610712",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "국가보안법상의 자수사실의 진술과\n           형사소송법 제323조 제2항<br/>",
        "판결요지": "국가보안법(법률 제500호)상 자수는 절대적 형의 감면사유이므로 피고인이 이러한 형의 감면사유를 진술하였으면 법원으로서는 이에 대한 판단을 하여야 한다.<br/>",
        "참조조문": "국가보안법(500호) 제31조 제1항, \n        국가보안법(549호) 제13조 제1항, \n        형사소송법 제323조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  심안컨대 \n        구 국가보안법 (법률 제500호) 제31조 제1항에 의하면 본법의 죄를범한 자가 자수한 때에는 그 형을 감경 또는 면제한다고 규정되어 있고 \n        국가보안법(법률 제549호) 제13조 제1항에 의하면 범인이 자수한 때에는 그 형을 감경 또는 면제한다고 규정되어 있어서 신 구 국가보안법이 모두 자수를 절대적 형의 감면 원인으로하여 형의 감면이 법원의 자유재량에 위임되지 아니하고 필연적으로 형의 감면의 결과를 초래하도록 되어 있음으로 이에 관한 주장은\n         형사소송법 제323조 제2항에 소위 형의 감면의 이유되는 사실의 진술이 있는 때에 해당한다 할것인바 원심 제1회 공판 조서급 제1심제1회 공판 조서중 피고인의 진술 기재에 의하면 피고인은 북한괴뢰집단으로 부터 지령을 받고 남침하였으나 임무를 달성치못하고 귀북하게 되면 별 대우도 없으며 당정책이 강제적임으로 생각하다가 부득이 대한민국으로 귀순하여 자수를 하였다고 진술한 것이 분명한 바 임으로 전단 설시한바에 의하여 원심은 피고인의 여사한 형 감면의 이유되는 사실의 진술에 대하여 판단을 하여야 할것임에도 불구하고 이를 유탈하였음이 원판결문에 의하여 분명한 바이니 원심 판결은 \n        형사소송법 제323조 제2항에 위배된 위법이 있고 이는 판결에 영향을 미칠때에 해당한다 할 것이다.\n      <br/><br/>대법관 계창업(재판장) 사광욱 양회경 김제형 김홍섭"
    },
    {
        "판례정보일련번호": "86652",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4294민상302",
        "선고일자": "19610718",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "경매법에 의한 부동산 경매에 있어 신청에 의하지 아니하고 직권으로 입찰을 명한 경우의 경매의 효력<br/>",
        "판결요지": "구 경매법 제34조에 의한 부동산 경매에 있어 신립에 의하지 아니하고 직권으로 입찰을 명하여 경락을 허가하였음은 위법이다.\n        <br/>",
        "참조조문": "경매법 제34조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   이상학<br/>【원    심】 \n서울고등 1960. 10. 6. 선고 60민공178, 179 판결<br/>【이    유】  직권으로 심안컨대 \n        경매법 제34조에 의하면 동법에 의한 부동산 경매에 있어서는 부동산 강제경매의 경우와는 달라 신립에 의해서만 경매에 가름하여 입찰을 명할 수 있고 직권으로는 명할 수 없는 것임에도 불구하고 일건 기록에 의하면 경매법원이 이해관계인의 신립없이 직권으로 입찰을 명하여 본건 경락을 허가하였음은 위법하다 아니할 수 없고 동 위법을 간과한 원심결정 역시 위법이다.\n      <br/><br/>대법관 손동욱(재판장) 한성수 최윤모 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86757",
        "사건명": "선거법위반",
        "사건번호": "4292형상756",
        "선고일자": "19610726",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "형사소송법 제366조의 원심법원에의 환송판결을 할 것을 \n          동 제327조의 공소기각의 판결을 한 실례\n        <br/>",
        "판결요지": "형사소송법 제366조의 원심법원에의 환송판결을 할 것을\n           동 제327조의 공소기각의 판결을 한 실례.\n        <br/>",
        "참조조문": "형사소송법 제366조, \n        형사소송법 제327조 제2호<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 소이의<br/>【피 고 인】 <br/>【원심판결】 \n제1심 대구지방, 제2심 대구고등<br/>【이    유】  직권으로 안컨대 공소법원이 제1심의 공소기각 재판이 법률에 위반됨을 이유로 제1심 판결을 파기하는 때에는 판결로써 사건을 원심 법원인 제1심 법원에 환송하여야 함은 \n        형사 소송법 제366조의 규정하는 바인바 제1심 법원인 대구지방법원은 피고인 \n        1에 대하여는 재정신청이 없음에도 불구하고 대구고등법원에서 공판에 회부하는 재정결정을 한 것은 공소제기의 절차가 법률의 규정에 위반하여 무효인때에 해당한다 하여 \n        형사소송법 제327조 제2호에 의하여 공소기각의 재판을 하였으나 재정 신청인 \n        (이름 생략)이 제출한 재정신청서 기재에 의하면 본건 재정신청은 대구지방검찰청 단기 4291년 형 제6257호 민의원의원 선거법 위반 피의사건 피의자 전원에 대한 검사의 불기소 처분의 당부에 관한 것이고 동 신청서에 기소 유예처분에 대한 비난이 기재되어 있다 할지라도 이는 재정신청인이 피고인에 대한 검사의 불기소 내용을 착오한 것에 불과한 것이라 할것이며 전시 피의사건 기록에 의하면 피고인은 동 사건의 피의자로서 단기 4291년 7월 26일 무혐의자로 불기소 처분이 된 것이 분명함으로 전시 재정신청의 효력은 피고인에게도 미치는 것이라 할것임으로 대구고등법원이 피고인에 대한 본건 피의사건을 공판에 회부한다는 재정결정을 한 것은 적법하다 할 것이고 이와 동일한 견해 아래에서 원심은 제1심 법원이 한 공소기각 판결을 파기한 것임은 원판문을 통독함으로서 능히 간취할 수 있는 바임으로 원심은 의당 본건을 제1심 법원에 환송하여야 할것임에도 불구하고 본안에 관하여 판결한 것은 \n        형사소송법 제366조에 위배되고 있는 판결에 영향을 미칠때에 해당한다.\n      <br/><br/>대법관 계창업(재판장) 사광욱 홍남표 양회경 김치걸"
    },
    {
        "판례정보일련번호": "86653",
        "사건명": "수표금",
        "사건번호": "4293민상841",
        "선고일자": "19610731",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "법정지불 정시기간 만료일 경과후에 수표를 취득한 자의 이득상환 청구에 대한 심리를 다하지 않은 사례<br/>",
        "판결요지": "법정지불 정시기간 만료일 경과후에 수표를 취득한 자의 이득상환 청구에 대한 심리를 다하지 않은 사례.<br/>",
        "참조조문": "소절수법 제29조, \n        소절수법 제39조, \n        소절수법 제32조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   이창수<br/>【피고, 피상고인】   주식회사 제일은행<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1960. 10. 14. 선고 60민공487 판결<br/>【이    유】소절수법 제29조가 국내에서 진출하고 또한 지불할 수표의 지불정시 기간을 진출일부터 10일이내로 제한하였고\n         동법 제39조의 규정상 수표 소지인이 동 기간내에 지불인에 대하여 지불정시를 하지 않으면 이서인진출인 기타의 채무자에 대한 소구권을 상실하게 되는 것이라고는 할지라도 \n        동법 제32조 제2항의 「지불위탁의 취소가 없는 때에는 지불인은 기간경과후라 할지라도 지불을 할 수 있다」고 규정하였고 \n        동법 제24조는 우 기간경과후 이서의 효력(지명채권양도의 효력)까지 인정하고 있는 만큼 원심이 본건에 있어 원고가 본건 수표의 법정지불 정시기간의 만료일인 단기 4292년 10월 31일을 경과한 후인 동년 11월 15일에 취득하여 동월 17일에야 비로소 지불인에 대하여 지불정시를 하였던 사실만을 확정(원판결이 인용한 제1심 판결의 판시내용)함으로써 타에 권리상실 사유에 관한 하등의 설시도 없이 「원고는 우 수표를 취득하였다 할지라도 하등 수표상의 권리를 취득하지 못할 것임을 인정할 수 있다」라고 단정하였음을 위법이라 않을 수 없다. 그리고 기록상 피고가 본건 수표의 발행에 관하여 소외 민병린의 의뢰에 따라 동인의 당좌예금중에서 기 자금을 인출보관한 후차를 진출하였던 것이라는 사실을 자인(기록 제15정) 하였을뿐으로 우 수표가 제권판결로서 무효의 선언을 받었고 우 자금관계가 적법히 해제되었다는 점(소외 김영으로부터 경찰서장을경유한 분실계가 있어 우 수표금의 지불을 거절하였다는 사실을 주장하였을 뿐임)에 대한 하등의 주장과 입증이 없었음이 요연하니 만큼 피고가 현재까지 우 수표자금을 적법히 보유하고 있음이 추정되는 본건에 있어 원심이 원고의 예비적 청구인 이득상환청구에 관하여 동 이득에 관한 하등의 입증이 없다는 판시로서 차를 배척한 것도 채증법칙의 위배를 면치 못할 것이다.\n      <br/><br/>대법관 한환진(재판장) 한성수 최윤모 손동욱 김치걸"
    },
    {
        "판례정보일련번호": "86697",
        "사건명": "행정처분취소",
        "사건번호": "4292행상96",
        "선고일자": "19610731",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산소청 심의회의 재심사 판정서의 송달을 수한 수에 후에 한 행정소송의 제소<br/>",
        "판결요지": "귀속재산에 관한 소청을 제기한 사건에 대한 행정소송은 \n          행정소송법 제5조 제1항에 따르므로 그 소청에 대하여 재심사 신청을 하여도 제소기간에는 영향이 없다.\n        <br/>",
        "참조조문": "귀속재산소청 심의회 규정 제11조 단서, \n\n        행정소송법 제5조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   한인수<br/>【피고, 피상고인】   서울특별시관재국장 최수용<br/>【우 소송수행자】   재무부관재국 직원 편무병 외1인<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 6. 9. 선고 59행50<br/>【이    유】  귀속재산에 관한 소청은 제기한 사건에 대한 행정소송은 \n        행정소송법 제5조 제1항에 의하여 그 소청 재결서의 정본 또는 등본의 송달을 받은 날로부터 1개월 이내에 제기하여야 하므로 그 소청사건에 대하여 재심사 신립을 하였다 하더라도 이는 원칙적으로 우 제소 기간에 영향이 없다함이 종전 본원의 판례이며 본건에 있어서 이를 변경하여야 할 필요성을 인정할 수 없을 뿐 아니라 만일 불연인 경우에는 소청 재결의 통지를 받은 후 1개월인 불변기간의 도과로 말미암아 그 제소는 부적법 하다하여 각하될 운명에 있었음에도 불구하고 재심사 신청을 하고 이에 대한 재결서의 송달을 받으므로서 비로소 제소기간을 기산하게 된다면 우 적법한 제소를 모면하게 된다는 모순된 결과를 초래하게 되어 소위 항고소송에 있어서 제소 기간을 제한하므로서 행정상의 법적 안전을 도모하자는 행정 소송법의 입법취지를 몰각하게 되어 부당하다 할 것인 바 본건에 있어서 안컨대 원고는 원고가 제소한 소청에 대하여 단기 4292년 2월 11일 그 판결서의 송달을 받었음을 자인하였고 본건 소송이 우 판결서가 송달된 후 1개월 경과된 단기 4292년 4월 9일에 제소되었음이 기록상 명백한 이상 원고가 기 중간에 있어서 재심사 신청을 하고 이에 대한 재결서의 송달을 받은 사실이 있었다 하더라도 본건 제소는 결국 우 불변기간인 1개월을 도과한 위법된 제소라 아니할 수 없다.\n      <br/><br/>대법관 사광욱(재판장) 계창업 홍남표 양회경 김치걸"
    },
    {
        "판례정보일련번호": "86758",
        "사건명": "상해",
        "사건번호": "4293형상877",
        "선고일자": "19610731",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "의사의 상해진단서 내용에 배치되는 법원의 판단<br/>",
        "판결요지": "법원이 다른 증거에 의하여 의사의 상해진단서에 기재된 예정치료 기간과 다른 사실을 인정하였다 하여 위법이라 할 수 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김완규<br/>【피 고 인】 <br/>【원심판결】 \n제1심 광주지방, 제2심 광주고등<br/>【이    유】  안컨대 진단서에 기재된 예정 전치기간 같은 것은 의사가 의료학적 입장에서그 주관적 판단을 표시한 것에 불과하므로 그것이 절대적인 것이 아니고 의사에 따라 그 판단이 상치되는 수도 있을 것이고 혹은 실지와 부합되지 않는 수도 있을 것이니 법원이 일반적으로 의사의 전문적 지식을 빌여 사실을 인정하는 경우라 할지라도 그 진단내용에 의심이 있는 경우에는 진실을 발견하기 위하여 이를 심리하여 그와 배치되는 판단을 할 수있다 할 것이다. 도리켜 원판결에 의하면 원심은 본건 피해자가 피고인의 구타로 인하여 전치 3주간을 요할 타박상 등의 상해를 받었다고 인정하였는데 그 소송장이나 진단서에는 그 전치기간을 7주일 정도로 보고 있음은 소론과 같다. 그러나 원심이 증거조사를 거친 증거를 기록에 대조하여 보면 첫째로 본건 고소장에 첨부된 구타를 당한 그 익일인 단기 4292년 10월 10일자 의사 \n        공소외 1 작성의 진단서에는 흉부 타박증은 3주일 흉부 배부 찰과증 우 이 배부열상 좌하 제1구 치동요증 등은 일주내지 2주일 정도면 치유될 수 있는 것 같은 병세진단이 있음에도 불구하고 동년 11월 1일자 동인 작성의 재진단에는 흉부타박에 인한 신경증으로 향후 약 1개월간의 정양이 필요하다는 요지가 기재되어 있고 둘째로 제1심 증인 한의사 \n        공소외 2의증언에 의하면 동인은 4년전에 피해자 \n        공소외 3이 간질풍 증세가 있어서 1개월간 자기집에 데려다 놓고 복약시킨 사실이 있음을 알 수 있고 세째로 전동 증인 교사 \n        공소외 4의 증언에 의하면 동인은 우 \n        공소외 3이 단기 4292년 10월 10일 경부터 수일간 무단 결석을 하였기에 곧 가택방문을 하고 그 사유를 알아본 즉 척주가 아퍼서 결석을 한다고 그 부친이 말했고 그 후 몇일만에 재방문한 즉 \n        공소외 3은 종전과 다름없는 신체로 밖에서 놀고 있는데 그 모친이 병이 완쾌되지 않었다고 했고 그 아는 그 때부터 약 2개월간 결석을 하였는데 풍문에 들으니 고소를 제기한다는 말이 있었다는 것 등을 가히 알 수 있으니 그렇다면 우리들의 경험에 비추어 우 재 진단서의 치유기간을 어떠한 불순한 동기에서 나온 것이 아닌가 하는 의심을 품게 될 수 있을 것이고 그 의심이 풀리지 않는한 그 불리를 피고인에게 전가시킬 수는 없는 것일 뿐 아니라 상해 치유기간의 장단 여하는 정상참작 사유에 불과함으로 가사 그 장단 인정에 소론과 같은 과오가 있었다 하더라도 그로써 일단 성립된 상해죄가 변증을 형성하여 우 제1진단서만으로써 본건 타박상해의 부위정도를 인정한 조치에는 하등 위법이 없다.\n      <br/><br/>대법관 양회경(재판장) 사광욱 최윤모 계창업 홍남표"
    },
    {
        "판례정보일련번호": "86654",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4294민재항335",
        "선고일자": "19610803",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "경매기일 통지서의 송달이 수송달자의 책임없는 사유로 인하여 부적법하게 이루어진 경우<br/>",
        "판결요지": "경매기일 통지서 송달증서가 사실에 반하고 타에 위 송달의 적법여부를 인정할 자료가 없는 경우에는 항고법원은 항고인 기타 이해관계인을 소문하는 등으로 송달의 적법여부와 항고인이 그 책임을 질 수 없는 사유로 인하여 항고기일을 준수할 수 없었던 여부를 심리하여야 한다.<br/>",
        "참조조문": "경매법 제27조, \n        민사소송법 제241조 제3항<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   지근영<br/>【원    심】 \n서울고등 1961. 5. 2. 선고 61민항267 판결<br/>【이    유】  집달리 김선황의 경매기일 통지서 송달증서(117정)에 의하면 단기 4293년 3월 30일 오전 10시의 본건 경매기일 통지서를 동월 22일 재항고인의 처 유진순(유진순)에게 송달하였다고 되어있으나 원심이 명백히 배척하지 아니한 소 제1호증(외자청장의 증명서)에 의하면 재항고인 및 동인의 처 유진순은 단기 4293년부터 대만에 거주하고 있다고 되어있어상호 모순되고 타에 우 송달의 적법여부를 인정할 자료가 없으므로 여사한 경우에는 원심은 항고인 기타 이해관계인을 심문하는등 우 경매기일 통지서 송달의 적법여부와 항고인이 그 책임을 질 수 없는 사유로 인하여 항고기간을 준수할 수 없었던 여부를 심리하여야 할 것인 바 원심이 만연히 일건 기록에 징하면 경매기일 통지가 적법히 항고인에게 송달되었음을 인정할 수 있다 하여 본건 항고를 각하하였음은 심리미진한 것이라 할 것이다.<br/><br/>대법관 한성수(재판장) 최윤모 손동욱 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86760",
        "사건명": "국민의료법위반",
        "사건번호": "4293형상474",
        "선고일자": "19610809",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "국민의료법 시행전에 한지의생 면허증을 소지하고 있는 자가 동법 시행후에 한 양방의업 행위와\n           국민의료법 제40조의 의사\n        <br/>",
        "판결요지": "국민의료법(폐) 시행 이전의 한지의생 면허증 소지자는 양방 의료행위를 할 수 없다.<br/>",
        "참조조문": "국민의료법 제40조, \n        국민의료법 부칙 제3조, \n        국민의료법 부칙 제6조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】 국민의료법 부칙 제3조 제6조에 의하면 동법 시행당시 의생으로 있던 자는 동법 소정의 자격을 구비하지 않은자라 할지라도 그 자격이 있는 한의사로 개칭이 되고 또 그가 보유하고 있는 종래의 면허증이나 개업인가 증서나 기타 의료상의 모든 권리는 그대로 지속하게 되어 있는 것이 분명하니 그렇다면 원심이 확정한 바와 같이 국민의료법 시행 이전에 한지의생 면허증을 소지하고 있는 피고인은 동법 시행과 동시에 한지 한의사로서 한의업을 경영할 수 있는 기득권이 있다는 것은 몰라도 양방 의료행위를 하였다 해서 의사가 아니면 할 수 없는 의업을 경영할 수 없는 권리를 취득할 수는 없는 것일 뿐더러 일건 기록을 검토하여 보면 소론과 같이 무의면에 배치된 의생을 한방 양방의 제한이 없었다느니 보건사회부장관이 의생 강습소를 졸업후 양방을 하여온 사람은 양방을 하여도 좋다고 했다느니 우강습소에서 양방에 대한 강습도 있었기 때문에 그 수료자는 각 그 소질에 따라 혹은 한방으로 혹은 양방으로 개업했느니 하는 등 등의 피고인의 진술기재가 있으나 그것이 구구한 변명이 아니고 또 그것만을 가지고 하더라도 피고인이 의생강습소 2년을 수료하고 의생과 의사의 재자격을 취득하였다고는 도저히 인정할 수 없는 것이니 한지 한의사의 자격밖에 없는 피고인의 서울시내에서 행한 의업행위를 무면허 의업행위로 단정하고 이를 \n        국민의료법 제62조제40조에 문의한 원판결에는 하등의 위법이 없다.\n      <br/><br/>대법관 양회경(재판장) 사광욱 계창업 홍남표 한환진"
    },
    {
        "판례정보일련번호": "86759",
        "사건명": "업무상횡령등",
        "사건번호": "4293형상459",
        "선고일자": "19610809",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "포괄일죄로 기소된 사건을 경합범으로 인정하고 판결을 일부 유죄 일부 무죄의 2개로 선고한 실례<br/>",
        "판결요지": "피고인이 제3자에게 반환하여야 할 보관금을 단기 4292.1.25. 경부터 2.10.경까지 사이에 임의소비하여 횡령한 것이라는 공소사실은 이를 포괄일죄로 기소한 것이라고 보아야 할 것임에도 이를 경합범으로 기소한 것으로 보고 일부에 대하여 유죄, 일부에 대하여 무죄의 선고를 하였음은 법률적용을 그르친 것이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김기현<br/>【피 고 인】 <br/>【원심판결】 \n제1심 대전지방, 제2심 서울고등<br/>【이    유】  제1점에 관하여 피고인 \n        1, \n        2에 대한 업무상 횡령의 점에 관한 공소사실에 의하면 동 피고인등은 공모하여 단기 4291년 12월 21일부터 동 4292년 1월 25일 까지의 간에 운운 각 수요자로부터 징수하여 업무상 보관중이던 상품대금중 피해자 \n        공소외 1외 45 대행점에 반환하여야 할 금 4,236,724환 50전을 동 시경부터 동년 2월 10일까지의 간에 임의지출 소비하여서 횡령한 것이다 라고 적시되어 있으므로 보아 이는 포괄일죄로서 기소된 것이라 인정할 수 있고 경합범으로서 기소된 것이라고는 해석할 수 없음에도 불구하고 (동 공소장중 적용법조 표시에 있어서 경합범에 관한 \n        형법 제37조의 적시가 있으나 이는 우 피고인 등에 대한 업무상 횡령과 단순 횡령과를 경합범으로 인정하였음에 불과하고 우 업무상 횡령자체를 경합범으로 인정한 것이 아님을 그 공소 사실 자체로서 인정할 수 있다) 원판결에 의하면 원심은 동 공소사실 금액중 일부에 대하여서 만의 횡령사실을 인정하고 잔여금액 부분에 대하여는 횡령사실을 인정할 수 없다고 판단한 다음 피고인 \n        1에 대하여는 동 공소사실을 경합범이라는 전제하에 우 인정 금액 부분에 대하여는 유죄 우 불인정 금액 부분에 대하여는 무죄라는 2개의 주문으로서 판결하였음이 명백하나 이는 서상과 여히 동 공소사실을 포괄일죄로 인정하여야함에도 불구하고 경합범이라고 그릇 판단함으로써 중대한 사실을 오인한 것이라 할것이며 피고인 \n        2에 대하여는 동 공소사실을 우 상피고인 \n        1에 대하여 인정한 바와 같이 일부금액에 대하여서만 횡령사실을 인정할 수 없다고 판단한 다음 동 공소사실을 수죄로 인정하였다는 하등의 흔적이 없을뿐 아니라 수죄로 인정할 수 없음에도 불구하고 원판결 주문에 일부 유죄 일부 무죄라는 2개의 주문을 표시하였음은 그 법률적용에 있어서 위법이 있다할 것이므로 이상의 위법은 판결 결과에 대하여 영향을 미치게 하였다고 아니할 수 없다.\n      <br/><br/>대법관 사광욱(재판장) 계창업 홍남표 양회경 한환진"
    },
    {
        "판례정보일련번호": "86655",
        "사건명": "사해행위에인한부동산소유권이전등기말소",
        "사건번호": "4293민상436",
        "선고일자": "19610810",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사해행위 취소권자의 채권의 성질<br/>",
        "판결요지": "사해행위 취소권은 채무자가 일반채권자의 공동담보를 해치는 법률행위를 구제함을 목적으로 하는 것이므로 사해행위 취소권자는 금전지급을 목적으로 하는 채권을 가지는 자임을 요한다.<br/>",
        "참조조문": "민법 제406조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   최복순<br/>【피고, 상고인】   김종일<br/>【원심판결】 \n제1심 대전지방, 제2심 \n        \n서울고등 1960. 6. 10. 선고 59민공1181 판결<br/>【이    유】  사해행위 취소권은 채무자가 일반 채권자의 공동담보를 해치는 법률행위를 한 경우에 일반 채권자를 구제함을 목적으로 하는 것이므로 사해행위 취소권자는 금전지급을 목적으로 하는 채권을 가지는 자임을 요한다 할 것인바 본건에 있어 원심이 원고를 사해행위 취소권자로 보고 피고와 소외 박달이간의 본건 대지에 관한 매매행위를 사해행위로 판정하였음은 서상 설시한 바에 배치되는 것으로서 원판결에는 법리오해의 위법이 있다.<br/><br/>대법관 최윤모(재판장) 한성수 손동욱 한환진 김치걸"
    },
    {
        "판례정보일련번호": "86761",
        "사건명": "상해치사,사체유기",
        "사건번호": "4294형재2",
        "선고일자": "19610816",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공범자의 군법회의에서의 무죄 확정판결 및 증인 신문조서와 \n          형사소송법 제420조 제5호의 신증거\n        <br/>",
        "판결요지": "공범에 있어 1인에 대하여 무죄, 1인에 대하여 유죄의 확정판결이 있는 경우 무죄 확정판결 자체만으로서는 유죄 확정판결에 대한 새로운 증거로서의 재심사유에 해당된다 할 수 없으나 무죄 확정판결의 증거자료를 자기의 증거로 하지 못하였고 또 새로 발견된 것이면 그 신증거는 유죄확정판결의 재심사유에 해당된다고 할 수 있다.<br/>",
        "참조조문": "형사소송법 제420조 제5호<br/>",
        "참조판례": null,
        "판례내용": "【청 구 인】 <br/>【원심판결】 \n대법원 1959. 7. 24. 선고 4291형상372<br/>【이    유】  일건 기록에 의하면 재심 청구인(피고인)과의 공범자였던 \n        공소외 1이 고등군법회의에서 그 공모사실인 피해자 \n        공소외 2에 대한 상해치사 및 사체유기의 점에 대하여 소론과 같이 무죄판결이 확정되었던 사실은 인정할 수 있으나 서상과 여히 그 무죄 확정 판결 자체만으로서는 본건의 재심 사유가 될 수 없다 할것이며 소론의 증인 \n        공소외 3, \n        공소외 1은 본건의 본안 사건에서 증인으로 현출되었고 동 본안 사건에 대한 본원의 판결에 의하면 동 증인등의 증언에 대하여 판단을 가하여 있음이 명백하고 소론의 증인 신문조사 내용에 의하더라도 신 증거에 해당할만한 사유를 발견할 수 없다.\n      <br/><br/>대법관 사광욱(재판장) 계창업 홍남표 양회경 김치걸"
    },
    {
        "판례정보일련번호": "86762",
        "사건명": "직무유기",
        "사건번호": "4294형상223",
        "선고일자": "19610823",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "면장이 \n          지방자치법 시행령 제65조에 위배하여 수의계약을 체결한 행위와 직무유기\n        <br/>",
        "판결요지": "면장이 면소유 물품의 매매와 면 경영공사의 도급 등 계약을 체결함에 있어서 경쟁입찰에 의하지 아니하고 수의계약에 의한 것은 그 직무를 수행함에 있어서 필요로 하는 법적 절차를 이행하지 아니함에 불과한 경우로서 직무유기라 할 수 없다.<br/>",
        "참조조문": "지방자치법 시행령 제65조, \n        형법 제122조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 오주영<br/>【피 고 인】 <br/>【원심판결】 \n제1심 청주지방, 제2심 서울고등<br/>【이    유】  피고인이 충청북도 괴산군 상모면장으로서 면유물품의 매매와 면경영공사의도급 각 계약을 체결함에 있어서\n         지방자치법 시행령 제65조에 의하여 경쟁입찰에 부하지 아니하고 수의계약에 의한 것은 직무유기에 해당한다고 주장하나 \n        형법 제122조 후단 소정의 소위 직무유기라 함은 공무원이 정당한 이유없이 그 직무를 수행함에 있어서 필요로 하는 법적 절차를 이행하지 아니 함에 불과하는 경우에는 그 정황에 따라서 \n        국가공무원법 제45조 또는 지방공무원령 제66조에 의한 징계사유가 됨은 별론 이로되 공무원이 그 직무를 수행하지 아니하고 이를 유기한 경우에 해당한다고는 볼 수 없으므로 본건 공소에 속하는 피고인의 소위는 직무 유기죄를 구성하지 아니한다.\n      <br/><br/>대법관 계창업(재판장) 사광욱 손동욱 홍남표 양회경"
    },
    {
        "판례정보일련번호": "86763",
        "사건명": "공무집행방해등",
        "사건번호": "4293형상852",
        "선고일자": "19610826",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "집달리가 그 직무를 집행함에 있어 집행대상이 된 사실에 인하여 착오가 있는 경우와 \n          형법 제136조의 공무집행\n        <br/>",
        "판결요지": "공무집행의 대상이 된 사실에 관하여 착오가 있었더라도 일응 그 행위가 공무원의 적법한 행위라고 인정할 수 있는 경우는 본조의 공무집행에 해당된다.<br/>",
        "참조조문": "형법 제136조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 광주지방, 제2심 광주고등<br/>【이    유】  일건 기록에 의하면 본건 가옥에 대하여 소론과 같은 입입금지 가처분 결정이 있었고 동 결정이 집행되었던 사실은 인정할 수 있으나 원심에서의 증인 \n        공소외 1, \n        2(집달리)의 증언으로서 우 가처분에 대한 이의 신립에 의하여 광주지방법원에서 원결정을 취소하고 우 가처분을 해제하는 가집행을 할 수 있다는 판결이 있었던 사실과 본건 가옥명도를 집행할 당시 우 가처분에 의한 입입금지의 표시가 없었음을 인정할 수 있으므로 입입금지 가처분의 집행상태가 존속중이었음을 전제로한 소론과 집달리가 집행력 있는 판결 정본에 의하여 정당한 직권행사로 서한 가옥명도 집행행위를 부당한 권리의 침해라고 처단하는 전제하에서의 정당행위 운운의 논지는 이유없다 할 것이며 원래 공무원이 그 권한에 속하는 사항에 관하여 법령에 정한 방식에 따라 그 직무를 집행하는 경우에 있어서 가사 그 직무집행의 대상이 된 사실에 관하여 착오가 있었다 하더라도 일응 그 행위가 공무원의 적법한 행위라고 인정할 수 있는 시는이는 \n        형법 제136조의 소위 공무집행에 해당된다고 해석하여야 할 것인바 원심이 확정한 사실에 의하면 집달리는 집행력있는 판결 정본에 의하여 소정의 절차에 따라 본건 가옥명도의 집행을 하였다는 것이므로 가사 우 집달리가 본건 집행에 있어서 그 목적물에 대하여 입입금지 가처분 결정의 집행상태가 계속중이었음에도 불구하고 착오로서 이를 모르고 본건 집행을 하였다고 가정하더라도 이를 방해한 피고인 등의 행위는 역시 공무집행을 방해한 것이라고 아니할 수 없다.\n      <br/><br/>대법관 사광욱(재판장) 손동욱 계창업 홍남표 양회경"
    },
    {
        "판례정보일련번호": "165871",
        "사건명": "배임",
        "사건번호": "4293형상652",
        "선고일자": "19610830",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "피해자가 피고인의 사주에 의하여 증언을 번복한 경우 경험칙에 위배하여 증거를 취사한 실례<br/>",
        "판결요지": "피해자이며 고소인인 증인의 조사기관에서의 진술과 다른 증언이 피고인의 사주에 의한 것이라고 하여 위증죄로 제소된 상태임에도 그 증언을 중시하여 피고인에게 무죄를 선고하였음은 경험칙에 위배하여 사실을 인정하였다 할 것이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병화<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  기록을 검토하고 원심 판결 까지의 경위를 살펴보면 피해자인 \n        \n        \n        \n        공소외 1은 피고인을 상대로 서울지방검찰청에 사기죄(동 담보물은 담보가치가 없다는 이유로)의 고소를 제기한 결과 본건이 입건되었고 동인은 공소사실 동지의 피해전말을 검찰청에서 상세히 진술하였고 참고인 \n        \n        \n        \n        공소외 2, \n        \n        \n        \n        3등도 검사에 대하여 우 피해전말에 부합되는 진술을 하므로서 본건 공소에 이른바 제1심 공판정에서 \n        \n        \n        \n        공소외 1은 돌연히 종전의 진술을 번복하여 원판시 무죄 이유와 같은 신 사실을 진술하므로서 제1심에서는 우 \n        \n        \n        \n        공소외 1의 신 진술과 피고인의 검찰이래의 변소를 채택하여 피고인에게 무죄를 선고하였으나 우 \n        \n        \n        \n        공소외 1의 신 진술사실에 의아를 품은 검찰관이 \n        \n        \n        \n        공소외 1에 대하여 그 신 사실 진술의 동기를 추궁하자 \n        \n        \n        \n        공소외 1은 공소사실 기재와 같은 피해 전말사실이 진상임에도 불구하고 피고인이 피해 금원을 곧 변상할터이니 무죄가 되도록 증언하여 달라고 애원하기에 제1심 공판정에서 허위진술을 하였다고 자백하고 그 경위를 상술함으로써 \n        \n        \n        \n        공소외 1은 위증죄로 기소까지된 사실 및 피고인과 피해자 \n        \n        \n        \n        공소외 1은 종래부터 친근한 사이가 아니고 \n        \n        \n        \n        공소외 1은 피고인으로부터 금융의 요청을받자 자기자신의 금원 뿐 아니라 친지의 금원계금까지 합하여 전시금 1,980,000환을 월 8분이자로 피고인에게 대여한 것임을 알수 있다. 과연 그렇다면 서상 제반 사정을고찰할 때에 피고인이 \n        \n        \n        \n        공소외 1에게 전시 부동산의 등기문서를수교한 것은 동 부동산을 우 금 1,985,000환의 차용금에 대한 담보로서 제공한 것임이 경험칙상 당연하다 할 것이고 또 피고인이 \n        \n        \n        \n        공소외 1에게 동 부동산문서를 담보로 금 2,000,000환의 추가융자를 요청하였다 할지라도 이는 \n        \n        \n        \n        공소외 1에 대한 전시 채무금에 대한 담보를 배제하는 것이 아니라 동 담보외에 다시 동부동산을 담보로 하여 환언하면 제2심 저당권을 설정하여 타에서 융자하여 주던가 또는 \n        \n        \n        \n        공소외 1에 대하여 원심 원채무금과 신 추가채무금을 합산한 채무금액에 대하여 동 부동산을 담보로 제공한다는 취지일것이니 \n        \n        \n        \n        공소외 1이 추가융자가 불여의한다고 하여 동 문서를 피고인에게 반환하였다고 하는 것도 경험칙상 있을 수 없는 일이니 원심이 제1 공판정에서의 전시 \n        \n        \n        \n        공소외 1의 신 진술과 피고인의 변소를 중시하여 피고인에게 무죄를 선고하였음은 경험칙에 위배하여 증거를 취사함으로써 중대한 사실의 오인이 있어 판결에 영향을 미친것이라고 할 수 있다.\n      \n      \n      \n      <br/><br/>대법관 홍남표(재판장) 사광욱 손동욱 계창업 양회경"
    },
    {
        "판례정보일련번호": "150244",
        "사건명": "장물취득등",
        "사건번호": "4294형상455",
        "선고일자": "19610921",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "미성년자를 유인죄와 감금죄와의 관계<br/>",
        "판결요지": "미성년자를 유인한 자가 계속하여 이를 불법하게 감금하였을 때에는 미성년자유인죄 이외에 감금죄가 성립한다.<br/>",
        "참조조문": "형법 제287조, \n        \n        \n        형법 제276조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【주    문】<br/>  본건 상고를 기각한다.<br/>  이판결선고전 구금일수중 40일을 본형에 산입한다.<br/><br/>【이    유】  피고인 변호인 김갑수 상고이유 제1점은 미성년자 유인죄가 성립하면 따로히 감금죄는 성립하지 아니하는것인데 원심이 피고인에 대하여 미성년자 유인죄가 성립하면 따로히 감금죄는 성립하지 아니하는것인데 원심피고인에 대하여 미성년자 유인의 점에 대하여 \n        \n        \n        형법 제276조 1항을 또 적용한것은 법률의 해석을 그릇한 위법이 아니면 죄가 되지 아니하는 사실을 유죄로 인정한 위법이 있다 함에 있으나 유혹하는 수단으로 미성년자를 이끌어서 이를 자기의 실력지배 안에 옮긴 때에는 미성년자 유인죄의 기수가 있다고 해석할 것이며 불법 감금죄의 성립에는 자유의 속박이 다소 시간이 계속함을 필요로 할 것이므로 양자는 그 범죄의 구성요건을 달리한다 할 것이고 따라서 미성년자를 유인한자가 계속하여 이를 불법하게 감금 하였을때에는 미성년자 유인죄 이외에 감금죄가 구성한다 할것이므로 원심이 본건에 있어서 소론과 같이 법률의 적용을 한 것은 적법한 조치라 할것이고 이와 견해를 달리하는 론지는 채용할수 없다.\n      \n      \n      <br/>  동 상고이유 제2점의 요지는 피고인은 본건 범죄 행위에 있어서는 주동적 활동을 한것이 아니고 다만 주범인 김범시의 부탁에 의하여 그 편의를 도모한것에 불과한 점과 곽승근에 대하여 조금도 해를 끼친일이 없이 곱게 집에 돌려 보낸점과 비록 사건의 윤곽이 판명된 후라 할지라도 피고인이 자진하여 경찰에 출두하여 자수한점 피고인은 현재 대학에 재학중인 점등 여러가지 정상을 참작하여 본다면 원심이 피고인에 대하여 징역 1년의 실형으로써 처단한것은 너무나 무거운 것이고 이는 형의 량정이 심히 부당하다고 인정할 현저한 사유가 있는 경우에 해당한다고 볼것이라고 함에 있으나 피고인이 곽승근을 유인하여 일주일 이상을 감금하여 놓고 그 어머니 되는 신옥균에게 편지로 또는 전화로 수십차레에 걸쳐서 돈을 내지 아니하면 그아들을 병신을 만들든지 죽이든지 하겠다고 협박하여 사람을 심히 괴롭히고 세상을 불안하게 만들었으며 이와 같이 피고인은 어떠한 악착한일을 하여서든지 돈만 얻으면 남이야 괴롭든지 어떻든지 관계 없다는 지극히 이기적인 동기에서 본건 범행을 하였다는 점과 앞으로는 이러한 모질은 일이 다시는 일어나지 아니하도록 일반사람을 경계하는 동시에 피고인에게도 조용히 자기의 잘못을 반성하는 기회를 주어서 하루 빨리 정상적인 사회인으로 도라올수 있는 기틀을 만들어주기 위하여도 이사건은 실형으로써 임하는것이 무엇보다도 효과적일 것이라고 인정되므로 원심이 이러한 견해아래에서 피고인에 대하여 징역형의 실형으로써 처단한것은 온당한 조치라 할것이고 따라서 이와 반대의 견해를 피력하는 론지에는 찬동할수 없다 그러하므로 본건상고는 그 이유없다하여 이를 기각하기로 하고 \n        형법 제57조를 적용하여 미결구금일수의 본형산입을 하기로 하여 주문과 같이 판결한다.\n      <br/>  이 판결에 관여한 각 대법원판사는 모다 같은 의견을 표시하였다.<br/><br/>대법원판사 조진만(재판장) 사광욱 이영섭"
    },
    {
        "판례정보일련번호": "86765",
        "사건명": "공갈",
        "사건번호": "4294형상385",
        "선고일자": "19610921",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 정당한 권리의 행사에 있어 협박을 수단으로 한 경우의 죄책<br/>나. 고지된 해악의 내용의 일부가 허위인 경우의 공갈죄의 죄책<br/>",
        "판결요지": "정당한 권리를 가진 자라도 권리행사를 빙자하여 상대방을 협박 외포심을 야기케 하여 재물의 교부를 받으면 공갈죄가 성립된다.<br/>",
        "참조조문": "형법 제350조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 장흥지원, 제2심 광주고등<br/>【이    유】  정당한 권리를 가졌다 하더라도 그 권리 행사에 빙자하여 협박을 수단으로상대방을 외포케 하여 재물의 교부 또는 재산상의 이익을 받은 경우와 같이 그 행위가 권리 행사라고 인정되지 않는 경우에는 공갈죄가 된다 할것이고 고지된 해악의 내용중에 일부 허위가 있다 하더라도 그것이 상대방을 외포시킴에 족하고 재물의 교부가 외포에 기인하는 경우에는 공갈죄가 성립한다 할것이다. 본건에 있어서 피고인 \n        1은 전직 경위로서 인접지에서 도정공장을 경영중인 \n        공소외 1과 동 공장에서 비산하는 진애관계로 시비 분쟁 하여오던중 동인이 동 도정공장에 관하여 보성경찰서에 제출한 제조장 설치에 대한 인근 거주자 동의서에 인근 거주자아닌 \n        공소외 2라는 자의 동의 날인되어있는사실을 발견하자 그것을 이용하여 \n        공소외 1의 재물의 갈취할 것을 기도하고 서상 허위동의서 작성 사실에 관하여 동인을 보성경찰서에 고발한 후 피고인 \n        2, \n        3, 원심 상피고인 \n        1과 공모하여 전시 \n        공소외 1과 그 처 \n        공소외 3에게 고발사실을 고하고 보성경찰서원으로 하여금 동인등을 소환 조사하게하는 일방 전후 수차에 긍하여 피고인 \n        1이 또는 \n        공소외 1가에서 동인 부처에 대하여 피고인 \n        1은 법무부장관 조재천이나 전북 경찰국장과 통하는 처지로서 전시 고발사건을 소할 장흥검찰지청에 넘기면 징역은 징역대로살고 벌금은 벌금대고 물리고 공장도 철거 시킨다고 해악을 고지하고 금 400,000환을 교부하면 고발을 취하하여 형사 처분을 면케 하여 주겠다고 위협하여 동인등을 외포시켜 금 400,000환의 교부를 받고 동시에 전시 \n        공소외 1이 소유하는 공장부지 130여평을 백미3팔에 매도한다는 매도증서를 교부케 하여 동 증서에 의하여동 공장 부지를 피고인 \n        2 명의로 등기를 완료하여 갈취한 사실은 원심 판결 및 원심 판결이 인용한 제1심 판결거시의 증거에 의하여 충분히 인정할 수 있으므로 설사 피고인 \n        1이 정당히 고발할 권리가 있었다 하더라도 전 인정과 같이 권리행사에 빙자하여 협박을 수단으로 공갈행위를한 이상 정당한권리의 실행으로써 고발하였다고 인정하기 난할뿐 아니라 본건 범행당시의 법무부장관이 권승열이고 조재천이가 아니며 동인등이 본건 고발사건에 대하여 영향을 미칠 수 없다 하더라도 전시 해악의 고지로서는 전시 \n        공소외 1등을 외포 시킴에 족하고 동인등의 재물 교부가 외포에 기인하는이상 공갈죄가 성립한다 할 것이다.\n      <br/><br/>대법관 조진만(재판장) 홍순엽 나항윤"
    },
    {
        "판례정보일련번호": "150221",
        "사건명": "특수공무집행방해치상",
        "사건번호": "4294형상415",
        "선고일자": "19610928",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "상상적 경합죄에 해당하는 경우 \n          \n          \n          형법 제38조 제1항 제2호를 적용한 실례\n        \n        \n        <br/>",
        "판결요지": "여러사람이 함께 공무를 집행하는 경우에 이에 대하여 폭행을 하고 공무집행을 방해하는 경우에는 피해자의 수에 따라 여러죄가 성립하는 것이 아니고 하나의 행위로서 여러 죄명에 해당하는 소위 상상적 경합관계에 있게 되는 것이다.<br/>",
        "참조조문": "형법 제40조, \n        \n        \n        형법 제38조 제1항 제2호<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【주    문】<br/>  원 판결을 파기한다.<br/>  피고인을 징역 1년 6월에 처한다.<br/>  제일심 판결 선고전 구금일수중 60일 제2심 판결 선고전 구금일수중 60일을 각 본형에 산입한다.<br/><br/>【이    유】  피고인이 제출한 상고이유서는 별지 첨부하는 바와 같은 바 그요지는 피고인은 4293년 8월 초순에 권회종이라는 자로 부터 고소를 당하여 서울지방검찰청 수사과에서 조사를 받었는데 그 사건 담당자인 엄주임은 그해 11월 9일까지 35회나 피고인을 호출하여 별로 붇는 것도 없이 사람을 기다리게하여 괴롭히고 11월 9일에는 피고인이 이제는 조사가 다 끝 났느냐고 물은 즉 엄주임은 자유당 치하에서 사찰형사를 해 먹던 놈이 지금와서 무슨 말이냐고 욕을 하기에 피고인도 이에 대항한 일이 있었는데 그 해 12월 30일 오전 8시 경에 김상용외 일명이 와서 수사과까지 가자고 함으로 영장을 가지고 왔으면 가도 그렇지 않으면 못 가겠다고 한 즉 오늘은 금음날이 아니요 하면서 돈 만환을 요구 함으로 이를 거절하였더니 다음 해인 4294년 2월 9일 오전 7시경에 김상용외 삼인이 와서 닷자곳자로 쇠고랑을 피고인에게 채우려 함으로 영장을 보여달라고 하였든바 공민권이 박탈된 너 같은놈 한태 영장을 보이지 않으면 어떠냐고 하며, 네 사감이 한거번에 달려들어 쇠고랑을 채우게 함으로 반항 하였드니 그 사람들은 피고인을 부엌에 끄러다가 너머트리고 두명은 타고 앉고 두명은 주먹으로 발길로 때리고 차고 함으로 서록 격투가 버러저 피고인은 얼굴에 파렬상을 입고 김상용외 두 사람은 어리와 눈섭 부근에 약간의 부상을 입은 것 뿐이고 피고인에게 영장을 발부 하면서 조사 하던 사건은 아직 소식이 없으니 이는 필연코 판사를 속여서 영장을 받은것이 분명하고 피고인은 과거에 경찰관으로서 공산당 간첩검거에 많은 공로가 있으며 피고인의 가족은 의지하던 기둥을 일허버려 대단히 가련한 처지에 있으니 현명한 재판을 바란다는 취지 인바 피고인은 제2심 공판정에서 본건 특수공무집행방해치상 범죄 사실을 전부 자백을 한 것이 원심 제1회 공판조서 중 피고인의 같은 취지의 진술 기재에 의하여 분명할 뿐 아니라 피고인이 본건 범행시에 사용한 공병깨진 것(증8호) 돌(증4호)이 압수되어 있으며 제1심 공판조서(제1회) 중 피고인의 진술기재를 볼지라도 피고인은 본건 범죄사실을 전부 시인 하였으며 기록에 의하면 서울지방법원판사 신창동은 피고인에 대하여 4294년 2월 1일에 횡령죄목으로 유효기간을 2월 10일로 하는 구속영장이 발부된 것이 분명하고 피해자 김상용, 최근식, 최성용에 대한 상해 진단서도 증거로 채택되여 원판결이 인정한 상해의 정도도 충분히 짐작할수 있음으로 원심이 본건을 유죄로 인정한 것은 적법한 조치라 할것이고 따라서 피고인의 상고론지는 채용할수없다.<br/>  피고인 변호인 박효식 상고이유 제일점은 피고인은 제일심 공판정에서 사법경찰관 사무취급 작성의 증인 오상만, 윤경희, 안학자, 최성보, 윤선출, 최근식, 김상용에 대한 각 진술조서는 이를 증거로 할수없다고 진술하였음에도 불구하고 원심이 이를 증거로 채용한것은 형사소송법 기본원칙에 위배되고 또 원심은 유일한 증거로 신청한 서울지방검찰청수사과 엄주임 및 서울지방법원에 계속중인 원고 권희종 피고인간의 부동산 소유권 이전등기 말소청구소송기록의 취기신청을 기각 하였는바 이는 채증법측에 위반되는 바이라고 함에 있으나 제2심 공판조서(제일회) 기재에 의하면 피고인은 위에서 말하는 각진술조서는 그 성립과 내용을 인정 하였을 뿐 아니라 그 증거는 원심이 유죄로 인정함에 있어서 종합 증거의 일부로서 인용한 것에 지나지 못하는바 그 증거를 떼어놓는다 해도 원 판결이 인용한 다른 증거를 가지고 서로 넉넉히 피고인에 대하여 유죄로 인정 할수있으니 원심의 사실 인정에는 아무런 잘못이 없고 소본 증거신청을 기각 한 점은 원심의 자유심증에 의한 판단에 의한 것이고 기록을 살펴 보아도 이를 반드시 채용할 필요도 없다고 보이므로 원심의 조치에는 아무런 실수가 없으므로 론지는 채용 할 수없다.<br/>  같은 상고이유 제2점은 본건은 원래 민사사건에 속하는 것인데 서울지방검찰청수사과에서 30여 회에 걸처서 피고인을 호출하고 피고인을 괴롭힌 후 내종이는 출석하지 아니한다고 하여 법관을 속이고 구속영장을 발부받었음을 기화로 피고인집에 이르러 폭언 폭행을 하고 피고인으로 하여금 이를 참기 어려워 반격 행위로 나오게하고 피고인이하 온 가족을 인치 구속하는 등 불상사를 이르키고 근본되는 사기 또는 횡령사건은 기소도 아니하고 엉뚱한 공무집행방해치상죄로 기소하여 결국 피고인을 구속하는 목적을 달한 것으로서 이러한 억울한 일을 법에서 밝혀 주어야 할것인대 그러하지 못하니 원심은 사실을 그릇 인정한 위법이 있다 함에있으나 본건은 특수공무집행 방해치상죄로서 그 범죄 사실이 적법한 증거에 의하여 증명된 것임은 전단 피고인 상고이유에 대한 판단에서 설명한 바 임으로 이 점에 관하여서는 더 자세히 설명할 필요가 없고 따라서 론지는 채용 할수가 없다.<br/>  같은 상고 이유 제3점은 피고인은 구속영장 발부 자체를 알지 못하였으므로 상해의 책임을 지면 몰라도 고의 없는 공무집행방해의 죄상 까지를 책임질 의무가 없는 것이다. 다라서 이것이 과연 범죄 행위를 구성 한다고 가정 하여도 1년 6월 이라는 무거운 형을 과할 사안이 아니므로 원심은 그 량형이 너머 무거워서 부당 하다는 취지인바 피고인에 대한 구속영장이 발부 되였고 피고인은 서울지방검찰청수사과 직원이 피고인을 구속하려고 하는 것을 잘 알면서 그 사람들에게 반항하고 폭행을 한 점은 위에서 설명한 바와 같이 그 증거가 충분한 바임으로 이는 유죄로 볼수 밖에 없고 그러하다면 그 법정형은 특수공무집행방해치상죄로서 3년 이상의 징역에 처하게 되여 있는것을 원심에 서는 특히 작량감경을 하여 1년 6월로 가볍게 선고 하였으니 이것이 무거운 형이라고는 볼수없으며 기록을 자세히 살펴 볼지라도 원심의 조치에는 아무런 잘못이 있다 할수없어서 이 점에 관한 상고 론지는 채용 하지 아니 하기로 한다.<br/>  다음 직권으로서 원심의 법률적용의 점을 살피건대 원심은 피고인의 소위 중피해자 \n        \n        \n        공소외 1에 대한 특수 공무집행 방해치상의 점은 \n        \n        \n        형법 제144조 제1항제2항제136조 제1항에 피해자 \n        \n        \n        공소외 2, \n        \n        \n        3, \n        \n        \n        4에 대한 공무집행 방해의 점은 \n        \n        \n        형법제136조 제1항에 상해의 점은 \n        \n        \n        형법 제257조 제1항에 각 해당하는 바 공무집행 방해와 상해는 하나의 행위로 여러 죄명에 해당하는 경우 이므로 \n        \n        \n        형법 제40조 제50조 제2항에 의하여 중한 상해죄의 형에 따르고 이상은 \n        \n        \n        형법 제37조 전단의 경합범 이므로 \n        \n        \n        형법 제38조 제1항 제2호 제50조 제2항에 의하여 중한 특수 공무집행 방해 치상죄의 형에 따라 경합가중 한다고 하였으나 같은 공무를 할때(동시)에 여러 사람이 같이 집행하는 경우에 이에 대하여 폭행을 하고 그 공무집행을 방해하는 경우에는 피해자 수에 따라서 여러 죄가 성립하는 것이 아니고 하나의 행위로서 여러 죄명에 해당하는소위 상상적 경합의 경우에 해당하여 이에 대하여는 경합범 가중을 아니하고 가장 중한 죄에 정한형으로 처벌할 것이므로 원심이 이를 경합범으로 보고\n        \n        \n         형법 제38조 제1항 제2호에 따라서 경합 가중을 한 것은 법률 적용이 그릇된 것이고 이는 판결에 영향을 미칠 성질의 것이라고 볼 것이므로 원판결은 이 점에서 파기를 면치못할 것이고 본건은 본원에서 직접 판결하기 충분하다고 인정 되므로 \n        형사소송법 제391조, \n        제396조에 의하여 판결하기로 하는바 본원이 본건에 관하여 인정하는 범죄 사실과 증거설명은 제2심 공판조서 중 피고인의 진술을 첨가하는 이 외는 제1심 판결이 적시한 각 해당 부분과 같으므로 \n        형사소송법 제399조, \n        제369조에 의하여 이를 인용하기로 한다.\n      \n      \n      <br/>  법률에 비추건대 피고인의 소위중 특수공무집행방해치상의 점은 \n        형법 제144조 제2항, \n        제1항, \n        제136조에 공무집행 방해의 점은 \n        형법 제136조 제1항에 상해의 점은 \n        형법 제257조에 각 해당하는바 이상은 하나의 행위로서 여러 죄명에 해당하는 경우임으로 \n        형법 제40조, \n        제50조에 의하여 가장 무거운 특수공무집행방해치상죄에 정한 형으로 처단할 것이고 그 소정형 중에서 징역형을 선택하고 범죄의 정상에 참작할만한 사유가 있다고 인정 되므로 \n        형법 제53조, \n        제55조에 의하여 작량감경을 한 형기 범위내에서 피고인을 징역 1년 6월에 처하기로 하고 \n        형법 제57조에 의하여 미결구금일수의 본형 산입을 하기로 하고 \n        형법 제62조에 의하여 3년간 형의 집행을 유예 하기로 하고 주문과 같이 판결한다.\n      <br/>  이 판결에 관여한 각 대법원판사는 모다 같은 의견을 표시 하였다.<br/><br/>대법원판사 조진만(재판장) 사광욱 이영섭"
    },
    {
        "판례정보일련번호": "86768",
        "사건명": "강도상해",
        "사건번호": "4294형상369",
        "선고일자": "19610928",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "강도상해죄에 대하여 감경도 하지 아니하고 최저법정형 이하의 형을 선언한 실례<br/>",
        "판결요지": "강도상해죄를 인정하면서 아무런 감경도 함이 없이 징역4년을 선고하였음은 법률적용의 잘못이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상고인】   검사 서주연<br/>【피고인】 <br/>【원심판결】 \n제1심 대구지방, 제2심 대구고등<br/>【이    유】  원판결에 의하면 원심은 본건을 강도상해죄로 인정하였음에도 불구하고 하등 감경한 바 없이 그 최저 법정형인 징역 7년에 미달된 징역 4년의 형을 선고하였는바 이는 법률적용의 착오로서 판결에 영향이 있다 할 것이다.<br/><br/>대법관 조진만(재판장) 방순원 양회경"
    },
    {
        "판례정보일련번호": "86767",
        "사건명": "국가보안법위반",
        "사건번호": "4294형상246",
        "선고일자": "19610928",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "지도적 임무에 종사한 죄와 포괄일죄와의 관계<br/>",
        "판결요지": "피고인이 평안남도 평원군 조국보위후원회 위원장으로 승진하였다는 사실과 그 후 남파되어 활동하였다는 사실은 괴뢰집단의 구성원이 되어 그 지도적 임무에 종사하였다는 포괄일죄를 구성하는 것이다.<br/>",
        "참조조문": "국가보인법(법률 제10호) 제1호, \n        제2호형법 제50조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김용제<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로 안컨대 원판결중의 법률적용에 의하면 원심은 피고인의 단기 4287년 4월 중순경 평안남도 평원군 조국보위후원회 위원장으로 승진하였다는 사실과 피고인이 단기 4287년 12월경 노동당에 소환되어 밀봉교육을 받고 남파되어 동년 6월 22일 남한에 상륙한 후 서울특별시 중구 명동2가 소재 동양여관에 유숙중인 공소외 \n        1과 연락을 하고자 노력함으로써 괴뢰집단의 구성원이 되어 그 지도적 임무에 종사하였다는사실을 인정하고 이를 수죄라는 전제하에 경합가중을 하였으나 서상 사실은 포괄일죄로서 처단하여야 함에도 불구하고 이를 수죄로 단정하였음은 법률적용에 있어서의 착오로서 판결에 영향이 있다 할 것이다.\n      <br/><br/>대법관 조진만(재판장) 방순원 양회경"
    },
    {
        "판례정보일련번호": "86770",
        "사건명": "병역법위반",
        "사건번호": "4294형상406",
        "선고일자": "19610928",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "군에 입대하라는 현역병증서를 받은 후 종교상의 이유로 입대할 수 없다는 취지를 서면화하여 검찰청에 출두하고 법의 처단을 받겠다고 의사표시를 한 경우와 \n          병역법 제46조<br/>",
        "판결요지": "현역병증서를 받은 후 종교상의 이유로 입대할 수 없다는 취지를 서면화하여 검찰청에 출두하고 법의 처단을 받겠다는 의사표시를 한 것이라면 이는 병역의무를 면탈할 목적으로 잠닉한 것이라 볼 수 없고 입영할 자가 정당한 사유 없이 입영하지 아니한 경우에 해당한다 할 것이다.<br/>",
        "참조조문": "병역법 제46조, \n        병역법 제44조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 인천지원, 제2심 서울고등<br/>【이    유】  직권으로서 원심판결이 인용한 제1심 판결을 살피건대 원심은 피고인은 4294년 2월 6일 오전8시까지 인천공설운동장에 집결하여 군에 입영하라는 현역병증서를 받았음에도 불구하고 여호와의 증인 신봉자는 이미 여호와 하나님께 바친 생명을 국가에 바치는 것은 성경교리에 위배된다는 이유로서 병역을 면탈할 목적으로 소정장소에 집결하지 아니하고 인천시내에 잠닉하여 병역을 기피한 것이라고 인정하고 \n        병역법 제44조의 규정을 적용하였음이 분명한 바 동 거시증거를 기록에 비추어 검토하면 피고인은 종교상의 이유로써 군에 입대할 수 없다는 신념으로 4294년 2월 7일 그 취지를 서면화하여 인천검찰지청에 출두하고 법의 처단을 받겠다는 의사표시를 한 사실로 미루어보아 하등 적극적인 잠닉사실이 없음이 분명하므로 이 같은 행위는 현역병으로 입영할자가 정당한 사유없이 입영기일로 부터 20일을 경과하여도 입영하지 아니하는 경우에 해당한다 할 것이고 따라서 원심판결은 중대한 사실의 오인이 있어 판결에 영향을 미치게 된다.\n      <br/><br/>대법관 조진만(재판장) 홍순엽 나항윤"
    },
    {
        "판례정보일련번호": "86769",
        "사건명": "국가보안법위반",
        "사건번호": "4294형상378",
        "선고일자": "19610928",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "북조선 노동당 초급당원으로 가입한 행위와 즉시범<br/>",
        "판결요지": "국가변란을 목적으로 하는 결사 또는 집단을 구성하는 죄는 그 범죄의 성립과 동시에 완성하는 즉시범이므로 이때부터 공소시효가 진행된다.<br/>",
        "참조조문": "국가보안법(법률 500호) 제6조 제3호<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】   검사 \n          <br/>【원심판결】 \n제1심 서울지방 제2심 서울고등<br/>【이    유】  직권으로 원심 판결을 검토하여 보면 피고인등은 소위 북조선노동당은 정부를 참칭하며 국가를 변란할 목적으로 구성된 결사라는 정을 지실하면서도 불구하고 피고인 \n        1은 단기 4288년 8월 22일 청진시 수산사무소에서 북조선노동당초급당원으로 가입하고 피고인 \n        2는 동 4286년 3월13일 인민군 제3군단의 전사로 근무시 강원도 고성군 직동령에서 북조선 노동당 초급당원으로 가입함으로써 각 전현 지정내용의 목적으로 결사를 구성한 공소사실을 인정하고 이에 행위시법인 법률 제500호 \n        국가보안법 제6조 제3항 재판시법인법률 제549호 \n        국가보안법 제1조 제3호를 적용하여 형이 경한 행위시법에 의하여 의율처단하였다. 그러나 국가변란을 목적으로하는 결사 또는 집단을 구성하는 죄는 그 범죄의 성립과 동시에 완성하는 즉시범으로서 결사나 집단구성 상태의 계속을 처벌하는 취지가 아니라는 것이 본원 판례의 취하는 견해이다.\n      <br/>  우와 같은 범죄에 대하여서는 범죄성립과 동시에 공소시효가 진행되는 것으로 봄이 타당하다. 그런데 본건은 법률 제10호 \n        국가보안법 제1조 제3호에 해당하는 소위로서 범죄성립후 3년이상 경과하여 공소제기된 사실이 기록에 의하여 명백하다. 그러면 원심 판결은 공소시효가 완성한 사실을 처단한 위법이 있어 파기를 면할 수 없다.\n      <br/><br/>대법관 조진만(재판장) 양회경 방순원"
    },
    {
        "판례정보일련번호": "150242",
        "사건명": "국가보안법위반",
        "사건번호": "4294형상208",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 조선노동당에의 가입행위와 즉시범<br/>나. \n          \n          \n          국가보안법(법률 제549호) 제9조의 불고지죄 규정의 부지와 \n          \n          \n          형법 제16조<br/>",
        "판결요지": "가. 본조의 취지는 단순한 법률의 부지의 경우를 말하는 것이 아니고 일반적으로는 범죄가 되는 행위이지만 자기의 특수한 경우에는 법령에 의하여 허락된 행위로서 죄가 되지 아니한다고 그릇 인정하고 그와 같이 그릇 인정함에 정당한 이유가 있는 경우에는 벌하지 아니한다는 뜻이다.<br/>나. 반국가단체가입죄는 그 가입행위 완료로써 끝이 나는 것이고 이에서 이탈하지 아니하면 언제까지나 범죄행위가 계속중이라고 볼 수 없다.<br/>",
        "참조조문": "국가보안법(법률 제10호) 제1조 제3호, \n        \n        \n        국가보안법(법률 제549호) 제9조, \n        \n        \n        형법 제16조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병두<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【주    문】<br/>  원 판결 중 피고인 오화섭에 관한 부분을 파기 한다.<br/>  피고인 오화섭에 대하여 형의 선고를 유예 한다.<br/>  피고인 정연철에 대한 검사의 상고와 피고인 정연철 본인의 상고를 각 기각 한다.<br/><br/>【이    유】  서울고등검찰청 검사장 대리 검사 김병두 상고 이유는 뒤에 따로 부치는 상고 이유서에 씌여있는 바와 같은 바 위선 피고인 정연철에 대한 상고이유 제1점에 관하여 살피건대 그 요점은 피고인 정연철은 공산당을 위하여 열성적으로 충성을 다 한자이고 간첩으로 뽑히여 고급공무원 국회의원 교수 대학생 등을 포섭활동할 중대한 임무를 가지고 있으며 압수된 미국제 권총과 실탄까지 가지고 북에서 내려온 거물급에 속하는 간첩이며 하늘이 도와서 높은 언덕에서 떠러저 본격적인 활동을 못하고 붙잡힌 것은 천만다행한 일이라 하겠으니 만일 이 자가 그 임무를 다 하였드라면 큰 일을 저지를 뻔 하였으니 이런자를 겨우 징역 15년과 자격정지 15년에 처한 것은 너머나 형벌이 가볍다고 함에 있으나 기록을 자세히 살펴보면 피고인은 주로 그 처남되는 오화섭을 발판으로 하여 간첩활동을 하려 하였으나 그 사람으로 부터 크게 푸대접을 받고 밤중에 내여 쫓기워 산중을 헤매다가 높이 15척이나 되는 높은 언덕에서 떠러저 정신을 일허 버리고 얼마후 깨어 나서는 스스로 생각한 바 있어서 간첩활동을 하지 아니 하기로 결심하고 오히려 경찰에 붙 잡히기를 기다리 다가 드듸여 경찰에 붙잡힌 전후사정을 생각 하여 보면 너머나 과한 형벌을 주지 아니하여도 이러한 환경에 있는자 에게는 그 허물을 곳치고 새로운 사람이 될것을 기대할수 있는 경우에 해당하지 아니한가 아는 생각도 들고 그러 하다면 한 15년 동안 피고인을 일반 사회인과 접촉을 금하고 사회로 부터 떼여 놓으면 형벌의 목적은 충분히 달 할수 있을 것이며 원래 형벌은 일률적 획일적으로 행한다면 그 사이에 있는 인간의 신비스러운 감수성을 저해하여 오히려 좋은 결과가 나오지 아니 하는 경우도 있다 할것이니 대단히 어려운 무제라고 하지 아니 할수없다. 물론 간첩사건을 엄중히 처단 하여야 한다는 상고인의 말은 본 법원에 서도 전폭적으로 찬성 하는 바이나 요는 그 엄벌 하여야 한다는 근본목적은 국가의 안령질서를 유지 하자는데 있다 할 것이니 이 큰 목적을 버서나지 아니 한다고 인정될 때에는 너머나 형식적 일률적 획일적인 처형은 좀 생각 하여 볼 문제가 아닐까 생각한다. 요는 엄하고 너그러움을 적절히 조절 하는데 양형의 묘미가 있다 할 것이니 원심이 이러한 견지에서 피고인에 대하여 징역 15년에 처한 것은 과히 가벼운 처사라 고는 볼수 없고 따라서 이점에 관한 상고론지는 찬동 할수가 없다.<br/>  그 다음에 같은 상고이유 제2점에 관하여 살피건대 그 요점은 원심이 피고인 \n        \n        \n        1에 대한 공소사실중 조선노동당에 가입하고 지도적 임무에 종사한 점에 관하여 이는 범행후 3년을 경과 하였으니 공소시효가 완성되어 면소를 한다 하였으나 이는 즉시범이 아니고 계속범이니 아직도 범죄상태가 계속중이므로 면소는 부당하고 또 지도적 임무에 종사 한자는 그 공소시효가 7년이므로 아직 공소시효가 완성된 것이 아니니 원심은 이 점에서 사실을 그릇 인정하고 법률을 그릇 적용한 것이다 함에 있으나 반 국가 단체에 가입하는 범죄는 그 가입행위의 완료로써 가입죄는 끝이 나는 것이고 이에서 탈퇴하지 아니하면 언제까지나 범죄 행위가 계속중이라고 볼 수는 없는 바이고 또 피고인이 평북 교원대학 조선 고전문학교원에 취임한 것을 가지고 노동당에서 지도적 임무에 종사하였다고는 볼 수 없는 바이므로 원심이 상고인이 말하는 바와 같이 공소시효완성으로 인한 면소 판결을 한것은 적법한 조치라 할 것이며 이에는 아무런 잘못이 없다 할 것이니 상고인이 말하는 바는 받어 드릴수 없다. 다음에 같은 상고이유 중 피고인 \n        \n        \n        2에 관한점에 관하여 살피건대 그 요점은 피고인이 \n        \n        \n        피고인 1은 괴뢰집단으로 부터 지령을 받고 남하 한자 임을 알고서 수사기관에 고지하지 아니한 점을 원심은 인정하면서 이는 피고인 \n        \n        \n        2가 자기의 행위를 법령에 의하여 죄가 되지 아니하는 것으로 그릇 인정한 것이고 이는 사회통념상 그와 같이 인정하지 아니하기를 기대하기 어려운 경우이므로 그와 같이 그릇 인정함에 있어서 정당한 이유가 있다 하여 무죄를 선고 하였으나 \n        \n        \n        피고인 1은 피고인 \n        \n        \n        2에 대하여 경찰에 고발하지 말어 달라고 애원하였으며 피고인도 이를 경찰에 연락 하여야 할 것인가를 걱정하고 고민하다가 붙잡힌 것이며 피고인이 \n        \n        \n        피고인 1을 만나기 약 한주일 전인 4293년 10월 7일경에는 나라안의 각 신문에 현법무차관 모씨는 자기 동생이 간첩임을알고 수사기관에 고발 하였다고 크게 보도되고 또 그 당시 법무장관과 검찰총장의 담화로 일반국민에게 간첩을 고발하라고 요망하는 기사도 계재된 바이므로 대학교 교수인 피고인이 간첩을 고발 아니하여도 죄가 되지 아니한다고 그릇 인정하였다고 하는 것은 말이 되지 아니하는 것이니 원심은 이 점에서 법령 적용을 그릇한 위법이 있다. 그리하여 형법 제16조에 자기의 행위가 법령에 의하여 죄가 되지 아니하는 것으로 그릇 인정한 행위는 그 그릇 인정함에 정당한 이유가 있는 때에 한하여 벌하지 아니한다고 규정되어 있는 바 이는 단순한 법률의 부지의 경우를 말하는 것이 아니고 일반적으로는 범죄가 되는 행위이지만 자기의 특수한 경우에는 법령에 의하여 허락된 행위로서 죄가 되지 아니한다고 그릇인정하고 그와 같이 그릇 인정함에 있어서 정당한이유가 있는 경우에는 벌하지 아니한다는 뜻인 바 이 사건에 있어서는 피고인 \n        \n        \n        2는 다만 범인을 집에 재우면 범인 은닉죄가 된다는 것을 알고 \n        \n        \n        피고인 1에 대하여 밤중에 집에서 나가라고 하여 내여보냈으니 이것으로 족할줄 알고있었으며 이를 수사기관에 고지하지 아니하면 죄가 된다는 것은 몰랏다는 뜻의 진술을 하고 있음이 기록상 분명한 바이니 이는 결국 피고인은 국가보안법 제9조 불고지죄의 규정을 알지 못하였다는 것에 지나지 못하는 것이고 피고인이 고지하지 아니하여도 죄가 되지 아니한다고 적극적으로 그릇 인정한 경우에는 해당되지 아니하므로 이는 범죄의 성립에 아무런지장이 될바 아니니 원심이 이를 법률의 착오(\n        \n        \n        형법 제16조)로 인정하고 무죄로 판단한 것은 중대한 사실을 그릇 인정하고 법률 적용에 그릇 됨이 있었다 할 것이고 이는 판결 결과에 영향이 있다고 볼 것이니 원판결은 이 점에서 파기를 면할 수 없다.\n      \n      \n      <br/>  피고인 정연철 변호인 변호사 최상진 상고이유는 뒤에 따로 부치는 상고 이유서에 씌여있는 바와 같은바 그 제1점의 요점은 피고인 정연철은 높은 언덕에서 떨어진 후 경찰에 고발하여 달라고 오세근에게 부탁을 하여 경찰에서 처음으로 알고 붙잡은 것이니 이는 \n        국가보안법 제31조 제3항 중지미수에 해당하고 이는 형의 감경면제의 사유가 되는 것임에도 불구하고 원심은 이 점에 대하여 심리를 한 흔적이 없음으로 사실을 그릇 인정한 위법이 있다 함에 있으나 원심은 피고인 정연철에 대하여 불법지역으로 부터의 잠입죄(\n        국가보안법 제6조 제2항)와 반국가단채선전(\n        국가보안법 제4조)죄의 각 기수범으로 인정하고 처단 한것이고 미수범으로 처단한 것이 아니니 상고인이 말하는 중지미수의 점은 원판결을 잘 읽어 보지 못하고 하는 말인지 그렇지 않으면 원 판결의 사실 인정은 제처 놓고 독자적인 입장에서 그런 말을 하는 것인지 이해 할수없으나 결국 상고인의 말하는 것은 이 사건 핵심 과는 인연이 먼말이니 여기에서 이를 받어 드릴수 없는 바이다. 다음에 같은 상고 이유 제2점의 요점은 피고인 정연철에 대하여 징역 15년에 처한 것은 너머 무거운 것이라 함에 있으나 기록을 자세히 살펴보고 또 기록에 나타난 여러 정상을 참작 하여도 원심이 상고인이 말 하는 바와 같은 양형을 한 것은 결코 무거운 것이 아니라 할 것이니 이점에 관한 상고인의 말은 받어 드릴수 없다. 따라서 피고인 정연철에 대한 검사의 상고와 피고인 본인의 상고는 모다 이유 없다하여 기각 하기로 하고 피고인 오화섭에 대한 원판결은 파기하고 \n        형사소송법 제391조, \n        제396조에 의하여 본원에서 직접 판결 하기로 하는바 본원이 이 사건에서 피고인 오화섭에 대하여 인정하는 범죄사실과 이에 대한 증거설시는 제1심판결 증거란 첫머리에 『제2심 공판조서(제2회)중 피고인 정연철과 동 오화섭의 각 제일심 판시 사실에 부합되는 진술기재』를 덧 부치는 이외는 그 판결 이유란에 씌여 있는 범죄사실 급 증거설시와 같음으로 \n        형사소송법 제399조, \n        제369조에 의하여 이를 인용 한다.\n      <br/>  법률에 비추건대 피고인의 소위는 국가보안법 제9조에 해당 함으로 그 정한 형벌 중에서 징역형을 뽑고 그 정한 형벌기간 범위 안에서 피고인을 징역 10월과 동법 제11조에 의하여 형법 제43조 제1항 각호 소정의 자격정지 10월에 처하고 동법 제57조에 의하여 제1심 판결 선고전 구금일수중 80일을 본형에 산입할것인 바 범행의 동기 수단과 결과 범행후의 정황등의 사항을 참작하여 피고인에게는 개전의 정상이 현저하다고 인정하고 형법 제59조에 의하여 위에서 말한 각 형의 선고를 유예 하기로 하고 관여 각 대법원 판사의 일치된 의견 으로써 주문과 같이 판결 한다.<br/><br/>대법원판사 조진만(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86773",
        "사건명": "특수절도,병역법위반",
        "사건번호": "4293형상828",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "병역등록 미필행위와 병역법 제44조의 잠닉<br/>",
        "판결요지": "병적등록을 마치지 아니하였다는 사실만으로는\n           구 병역법(57.8.15. 법률 제444호) 제44조 제1항 잠닉 , 행위로 볼 수 없다.\n        <br/>",
        "참조조문": "병역법 제44조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 홍순일<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】병역법 44조에 규정한 잠닉행위는 도망이나 신체 훼손등 사해행위와 마찬가지로 적극적인 행위가 있음을 의미하는 것인지 법률상 의무를 과하지도 아니한 병적등록을 마치지 아니 하였다는 소극적인 사실 자체만으로 이를 잠닉의 수단 방법으로보아 잠닉행위로 규정한 것이라고는 볼 수 없으므로 원심 판결이 병역등록 미필만으로 잠닉을 인정하지 아니한 것은 정당한 것이다. 기타 일건 기록을 정사하여도 피고인이 병역의무를 면탈할 목적으로 잠닉한 것이라고 인정할 수 없다는 원판결에 중대한 사실 오인이 있거나 채증법칙 위반이 있었다고 인정할 아무런 자료를 발견할 수 없다.\n      <br/><br/>대법관 조진만(재판장) 홍순엽 나항윤"
    },
    {
        "판례정보일련번호": "86699",
        "사건명": "행정처분취소",
        "사건번호": "4292행상53",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 귀속재산을 적법한 임차인의 동의만 얻고 관재당국의 승인없이 점유사용한 자의 연고권 취득여부<br/>나. 연고권이 부여될 수 있는 사실상의 기대권이 침해되었다는 이유만으로는 행정소송으로 청구할 법률상 이익이 있다고 볼 수 없다<br/>",
        "판결요지": "가. 관재당국의 승인없이 한 점유, 사용은 적법한 임차인의 동의에 의한 것이라 하더라도 그것만으로는 본법상 연고권자로 인정할 수 없다.<br/>나. 귀속재산에 대하여 연고권이 없는 이상 그 귀속재산에 관한 처분의 시정을 구할 소송상 이익이 없고 연고권이 부여될 기대 내지 가능성은 사실상의 이익에 불과하여 행정소송에서 보호받을 수 있는 권리로는 볼 수 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   장근철<br/>【피고, 피상고인】   서울특별시관재국장<br/>【피고 보조참가인】   장대훈<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 3. 13. 선고 58행69<br/>【이    유】  제1점에 대하여<br/>귀속재산에 대한 권리의 양도 양수에 있어서의 연고권은 ① 권리양수의 사실 ② 양도후의 점유사실 ③ 재산의 반환 또는 포기서 등의 교부 사실만으로써 양수인에게 연고권이 취득된다고 할 것이며 임대차 계약의 체결은 연고권 취득의 요건이 아니라 할 것인 바 원고는 본건 계정부분에 관하여 관재당국과 임대차 계약을 체결한 원심 피고 보조참가인으로 부터 권리를 양수한 소외 박한영 및 동 박한영으로 부터 동 권리를 양도받은 소외 이정진으로 부터 이를 양수하여 동 부분을 현실적으로 점유한 후원고가 동 권리를 취득한 관계서류와 그 경위를 기재하여 피고에게 임대차 계약을 신청한 사실을 종합하면 원고는 충분히 본건 재산에 대한 연고권을 취득하였음에도 불구하고 원판결이 본건 재산에 관한 원심 피고 보조참가인의 소외 박한영에 대한 양도사실 관계등은 전연 판단치 않고 막연히 원고가 피고와 임대차 계약을 체결한 사실이 없는 이상 동 박한영이 본건 재산을 점거하였고 또 원고가 단순히 권리의 양도를 받은 사실만으로서는 원고가 합법적인 연고권을 취득하였다고 볼 수 없다고 판단한 것은 연고권에 대한 법률해석을 그릇한 위법이 있을 뿐만 아니라 소외 박한영이 원심 피고 보조참가인으로 부터 합법적으로 권리를 양수하였다는 원고 주장에 대한 판단을 가하지 아니한 판단 유탈의 위법이 있다고 주장한다.<br/>그러나 원판결은 그 이유에서 원고 주장에 의하더라도 소외 박한영은 피고와 간에 임대차계약을 체결한 사실이 있다는 것을 전제로 원고에게 연고권이 없다는 것을 판시한 것인 바 원판결 적시사항이나 일건 기록에 의하면 원고는 단지 동 소외인이 원심 피고 보조참가인으로부터 임차권을 양수하였다고 주장할 뿐 동 양도 양수에 관재당국의 승인이 있었다는 주장이나 입증이 없는 이상 동 소외인이 사실상 본건 소송목적물에 대한 임차권을 원심 피고 보조참가인으로 부터 양수하여 점유사용 하였다는 원고 주장에 의하여도 동 소외인이 피고와 임대차계약을 체결한 사실이 없으므로 원고에게 연고권이 있다고 볼 수 없다고 한 원판결에는 원고 주장과 같은 하등 판단의 유탈이 없다. 그리고 또한 관재당국의 승인없이 한 점유사용은 적법한 임차인의 동의에 의한 것이라 하더라도 그것만으로는 귀속재산 처리법상 연고권자로 인정할 수 없다는 것은 당원이 종래부터 견지해 오는 견해로서 소외 박한영이가 전술과 같은 임차권 양수의 사실이 있다 하여 그것이 관재당국의 승인하에 이루어진 것이라는 원고의 주장이나 입증이 없는 본건에 있어서는 동 박한영에게 연고권이 있을 수 없고 따라서 동인으로 부터 연원을 가진 원고의 본소 목적물의 점유사용에 대하여도 또한 연고권을 인정할 수 없다는 원판결에는 연고권에 대한 법해석을 잘못한 하등 위법이 없다. 권리양수의 사실 양수후의 점유사실 재산의 반환 또는 포기서 등의 교부 사실만으로써 양수인에 연고권이 취득된다는 상고인 주장은 상고인의 독단적 견해에 불과한 것이다.<br/>제2점에 대하여<br/>원고는 원심 피고 보조참가인이 귀속재산의 2중 점유자이며 귀속재산을 양도 전대한 관재법상의 결격자이므로 동 참가인의 임대차계약이 취소되면 현실적인 점유자이고 피고에게 관리신청을 한 자로서 연고권이 부여된 기대권이 있음에도 불구하고 원고에게는 하등의 권리침해가 없다고 한 원판결은 동 참가인의 결격사유를 은피 묵살하여 동 참가인에 대한 위법여부에 대한 심리를 가하지 아니한 것은 심리 부진이 아니면 법률 판단을 잘 못한 위법이 있으므로 도저히 파기를 면치 못할 것이라는 것을 주장하나 귀속재산에 대하여 연고권이 없는 이상 동 귀속재산에 관한 행정처분의 시정을 요구할 소송상 이익이 없다는 것 또한 종래 당원이 취하여 온 견해로서 이를 변경할 필요를 느끼지 않는 바 행정소송에서 보호의 필요가 있는 것은 권리가 훼손되었을 때이지 단순히 사실상의 이익이 침해되었을 때를 의미하지 아니한다. 전기참가인의 임대차계약이 취소되면 원고에게 연고권이 부여될 기대권이 있다고 원고는 주장하나 연고권이 없는 자에게 연고권을 부여하는 여부는 순전히 행정관청의 자유재량의 범위내에 속하는 것으로서 행정관청의 자유재량에 의하여 연고권이 부여될 기대 내지 가능성이 있다하여 이는 사실상의 침해에 불과하며 행정소송에서 보호를 받을 수 있는 권리로는 볼 수 없는 것이다. 따라서 원고에게는 연고권이 없다는 것을 전제로 피고의 동 참가인과의 임대차 계약이라는 행정처분으로 말미암아 원고의 하등 권리침해가 없다고 판단한 원판결에는 상고인 소론과 같은 심리 부진이나 법률판단을 잘 못한 위법이 있다고 인정할 수 없다.<br/><br/>대법관 조진만(재판장) 홍순엽 나항윤"
    },
    {
        "판례정보일련번호": "86777",
        "사건명": "사문서위조,사문서위조행사등",
        "사건번호": "4294형상394",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "금원대차등 채무자가 담보로서 부동산소유권이전등기에 소요되는 일체의 서류를 채권자에게 교부한 경우의 취의<br/>",
        "판결요지": "금원대차시 채무자가 담보로서 부동산을 지정하여 부동산소유권이전등기에 소요되는 일체의 서류를 채권자에게 교부한 경우에는 채무자가 채무를 변제하지 못하면 채권자가 동 서류등을 사용하여 채권자 명의로 특정부동산에 대한 소유권이전등기를 하여 담보의 목적을 달성케 하려는 의사가 채권자, 채무자 쌍방에 있었다고 볼 수 있다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  금원 대차시 채무자가 담보로서 부동산을 지정하여 부동산 소유 명의자의 인감증명서 인장 위임장은 채권자에게 교부하였을 때에는 특별한 사유가 없는한 채무자가 변제기에 이르러 그 채무를 변제하지 못하면 채권자가 동 교부서류및 인장을 사용하여 채권자 명의로 동 특정 부동산에 대한 소유권 이전등기를 하여 담보의 목적을 달케 하려는 의사가 채권자 채무자 쌍방에 있었다고 보는것이 경험법칙상 상당하다 할 것인바 피고인이4289년 10월초 공소외 \n        1에게 금 200,000원을 이식은 월 1할5분 변제기는 1개월 후로 대여하고 동인으로 부터 공소외 \n        2의 망부 \n        공소외 3 명의 부동산에 대한 등기부등본 2통 동 \n        공소외 3의 인감증명서 1매 백지위임장 1매 및 인장 1개를 담보의 목적으로 취득하였을 당시나 또는 그 후에 \n        공소외 1이 실기변제를 하지 아니할 때에도 채권자인 피고인이 동인 명의로 소유권 이전등기를 하지 않기로 한 당사자간의 약정이나 기타 특별한 사유를 일건 기록을 정사하여도 발견할 수 없다.\n      <br/>  그러므로 피고인이 공소외 \n        4로 부터 교부받은 전기 \n        공소외 3 명의 인감증명서 인장 위임장을 사용하여 동인 명의로부터 피고인 명의에로의 소유권 이전등기 신청서류를 작성하여 동 신청을 한 것이 권한없이 한 것이며 동 신청으로 말미암아 \n        공소외 3 명의로 부터 피고인 명의로의 등기부상 기재가 부실의 기재라고 단정하기에는 일건 기록상 그 증명이 충분치 못하다. 따라서 원판결은 경험법칙에 위배하여 중대한 사실 오인을 한 위법있다.\n      <br/><br/>대법관 조진만(재판장) 홍순엽 나항윤"
    },
    {
        "판례정보일련번호": "86772",
        "사건명": "사문서위조,사문서위조행사사기",
        "사건번호": "4293형상403",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "경합범에 대한 판결주문이 단일한 경우에 그 경합범의 일부 범죄에 대하여서만 상소를 하였을 때와 상소불가분 원칙<br/>",
        "판결요지": "주문이 단일한 경합죄의 일부에 대한 상소가 있을 때에는 경합죄의 전부에 대한 상소가 있는 것으로 보아야 한다.<br/>",
        "참조조문": "형사소송법 제342조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김기현<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  피고인의 공소신립서에는 죄명으로 사기만 기재되어 있으므로 1심이 선고한 사문서 위조 동 행사 및 사기중 사기에 대해서만 공소가 있었다고 보아야 할 것이며 따라서 원심은 사기죄에 대하여서만 심판할 것임에도 불구하고 사문서 위조 동 행사의 점까지 심판한 것은 공소가 없는 점에 대하여 까지 심판한 위법이 있다는 것이다. 그러나 본시 경합죄에 있어서 주문이 2개이상인 때에는 이를 분리하여 그중 일부분에 대하여서만도 상소가 가능하나 주문이 단일한 것인 때에는 경합죄중의 일부죄에 대하여서 만의 상소 불가분의 원칙이 적용되어 경합죄 전부에 대한 상소가 있는 것으로 보아야 할 것이다. 그러므로 본건 피고인의 공소신립이 1심 유죄 인정의 사문서 위조 동 행사 사기의 전부에 대한 공소 의사여부는 논외로 하고라도 1심이 유죄로 인정한 경합죄 전부에 대하여 공소의 효력을 발생시키는 것이기 때문에 원심이 사문서 위조 동 행사의 점까지 판단한 것은 정당한 법 해석이라고 보아야 할 것이다.<br/><br/>대법관 조진만(재판장) 홍순엽 나항윤"
    },
    {
        "판례정보일련번호": "86776",
        "사건명": "국가보안법위반",
        "사건번호": "4294형상356",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "반국가단체에 가입하고 그 후 지도적 임무에 종사한 경우와 포괄적 일죄<br/>",
        "판결요지": "반국가단체에 가입하고 그후 지도적 임무에 종사한 경우에 있어서는 그 가입의 점과 지도적 임무에 종사한 점과는 포괄일죄로 처단함이 타당하다.<br/>",
        "참조조문": "국가보안법(법률 제10호) 제1조 제3호, \n        국가보안법(법률 제10호) 제3조, \n        국가보안법(법률 제500호) 제17조, \n        국가보안법(법률 제549호) 제6조, \n        국가보안법(법률 제549호) 제8조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김성진<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  반국가 단체에 가입하고 그후 지도적 임무에 종사한 경우에 있어서는 그 가입의 점과 지도적 임무에 종사한 점과는 포괄하여 일죄로서 처단함이 타당할 것인바 원심이 우 양사실을 인정하면서 우 가입의 점만을 분리하여 소송시효가 완성되었다 판단하고 우 지도적 임무에 종사한 점을 불문에 부하였음은 부당할뿐 아니라 서상 이북 지역에서의 협의한 사실을 원심이 인정하였음에도 불구하고 그 당시 처벌 법규가 없다하여 무죄로 판단하였음은 결국 법률적용을 그릇 함으로써 판결에 영향을 미치게 하였다고 아니할 수 없으므로 원판결은 부당하다.<br/><br/>대법관 조진만(재판장) 양회경 방순원"
    },
    {
        "판례정보일련번호": "86774",
        "사건명": "병역법위반",
        "사건번호": "4293형상6",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "병적등록지를 떠나 점원으로 근무하고 있는 행위와\n           병역법 제44조<br/>",
        "판결요지": "피고인이 병역을 기피할 목적이 있었다 하더라도 객관적으로 병역기피사실을 인정할 수 있는 법정행위가 있어야 할 것이므로 피고인이 병적등록을 하지 아니하고 병적지를 떠나 상경하여 상점원으로 근무하고 있다는 사실만으로서는 다른 특별한 사정이 없는 한 이를 도망, 잠닉, 기타 작위행위에 해당된다고 할 수 없다.<br/>",
        "참조조문": "병역법 제44조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병두<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  구 병역법에 의하면 병역 기피자에 대한 처벌조항과 등록 미필자에 대한 처벌조항을 별도로 규정하고 있으므로 등록을 필하지 아니하였다는 사실만으로서는 병역을 기피하였다고 단정할 수 없을뿐 아니라 현 병역법에 의하면 병적등록 의무를 적령자에게 가한 규정과 이를 처벌하는 규정이 없으므로 그 등록미필의 사실만으로서는 이를 처벌할 수 없다 할것인 바 소론의 취지는 서상의 등록을 미필하였다는 사실과 피고인이 병역을기피할 목적으로 상경하였다는 진술로서 병역기피 사실을 인정할 수 있다는데 있으나 기록에 의하면 피고인은 상경하여 서울특별시 중구 남창동 소재 호남상회에서 점원으로 근무하고 있음이 명백하므로 피고인이 가사 병역을 기피할 목적이 있었다하더라도 객관적으로 병역 기피사실을 인정할 수 있는 법정행위가 있어야 함에도 불구하고 피고인이 서상 상점원으로 근무하고 있다는 사실만으로서는 다른 특별한 사정이 없는한 이를 도망 잠닉 기타 사위행위에 해당된다고 할 수 없으므로 결국 무죄를 선고한 원판결은 타당하다.<br/><br/>대법관 조진만(재판장) 양회경 방순원"
    },
    {
        "판례정보일련번호": "86698",
        "사건명": "행정처분취소",
        "사건번호": "4292행상6",
        "선고일자": "19611005",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "행정청이 공권력의 전체로서가 아니라 경제활동의 전체로서 한 법률행위와 행정소송의 대상<br/>",
        "판결요지": "철도국장이 그 관리하는 건물을 임대하는 법률관계는 공권력의 발동에 유래하는 행정법상 소위 지배관계도 아니고 특수한 법규의 규율이나 법원측의 적용을 볼 여지가 없으며 순전한 사경제적 관계로 민법 기타 사법의 적용을 볼 것이므로 행정소송의 대상이 될 수 없다.<br/>",
        "참조조문": "행정소송법 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김명학<br/>【피고, 피상고인】   서울철도국장<br/>【원심판결】 \n제1심 \n        \n서울고등 1958. 10. 14. 선고 58행88<br/>【이    유】  행정 소송법이 행정청 또는 그 소속기간의 위법처분에 대한 취소나 변경을 청구하는 소송이나 또는 기타 공법상의 권리관계에 관한 청구사건을 사법적 보장을 전제로는 하나 보통 민사사건과 구별하여 전속관할을 정하고 법원이 필요한 경우에는 직권으로 증거조사를 할 수 있으며 당사자가 주장하지 않는 사실에 관하여도 판단할 수 있게 한 점이라든지 청구 이유가 있어도 기각할 수 있는 경우를 정한 것이라든지 또는 집행정지에 관한 특수규정을 설정한 것이라든지 위법처분의 취소변경을 요구하는 즉 소위 항고소송에 있어서 소원 전치주의를 규정한 것 등은 모두 행정주체로서의 행정관청 또는 그 기관과 국민과의 관계는 왕왕 그 성질이 국민상호간의 관계와는 특이한 점이 있다는데 기인하는 것이다. 행정 주체로서의 관청이 공권력의 주체로서 즉 우월적인 의사주체로서 국민에 대하는 경우는 물론 단순한 경제적 활동의 주체로서 국민에 대하는 경우라 하여도 그것이 공공적 성질을 대유하여 공공의 복지와 밀접한 관계를 가지고 있는 때에는 이를 사사로운 국민상호간의 관계와 동일시 할 수는 없는 것이다. 전자의 관계 특히 공권력의 주체로서 국민에 대하는 관계에 있어서는 대등한 사사로운 국민상호간의 경제적 이해를 조정함을 목적으로 하는 사법이 전면적으로 그대로 적용될 수는 없고 국가공익의 실현을 우선적으로 하는 특수성을 고려하여 특수한 법규나 법 원칙이 인정되어야 할 것이다. 소송에 있어서 일반 민사사건과 구별하여 특수하게 취급하고 있는 소이도 실로 이에 있는 것이다. 그러나 행정주체가 경제적 활동의 주체로서 활동할 때에도 공공의 복지와 밀접한 관계가 있는 공적인 행위로서가 아니라다시 말하면 사사로운 국민상호간의 경제적 활동과 조금도 차이가 없는 경우에는 그 성질상 사법이 전면적으로 그대로 적용되어야 할 것이다. 행정주체가 물품의 매매계약을 하며 건축청부 계약을 체결하고 국유재산을 매각하는것 등 그 예라 할 것이다. 상고인 원고는 본소에서 전술한 소위 항고소송의 형식으로 행정처분의 취소를 요구하고 있는 바 본건에 있어서는 피상고인 서울철도국장이 그 관리하는 건물을 상고인에게 임대차계약을 체결하여 임대한 사실이 있었음에도 불구하고 이를 취소하였으니 동 취소처분의 취소를 요구한다는 것이나 상고인과 피상고인과의 본건 건물임대차 관계는 행정소송의 대상이 될 수 있는 공권력의 발동에 유래하는 행정법상 소위 지배관계가 아님은 물론 공공성의 존재조차 의심되는 순전한 사경제적 관계로서 대등한 사사국민상호간의 관계와 차이가 없는 것이기 때문에 동 대차관계에는 전적으로 민법 기타 사법의 적용을 볼 것이고 특수한 법규의 규율이나 법원칙의 적용을 볼 여지가 조금도 없는 것이다. 따라서 특수한 법규나 법원칙의 적용이 있음을 전제로 하는 행정소송의 대상이 될 수 없는 것이다. 그렇다면 상고인의 본소는 행정소송의 목적이 될 수 없는 사항을 목적으로 한 것이기 때문에 부적법임을 면치 못할 것이다.<br/><br/>대법관 조진만(재판장) 홍순엽 나항윤"
    },
    {
        "판례정보일련번호": "157434",
        "사건명": "관세법 위반",
        "사건번호": "4293형상757",
        "선고일자": "19611012",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "일소위 수죄에 해당하는 경우의 법률적용에 있어 가장 중한죄에 정한 형을 밝히지 아니한 실례<br/>",
        "판결요지": "가장 중한 죄에 정한 형으로 처죄하여야 하는 처단상의 일죄에 있어서는 무슨 죄에 정한 형으로 처벌하는지를 밝히지 아니하였을 때에는 법률적용이 그릇된 것으로서 판결에 영향을 미친 법령위반이 된다.<br/>",
        "참조조문": "형법 제40조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【주    문】<br/>  원 판결을 파기 한다.<br/>  피고인을 벌금 50만환에 처 한다.<br/>  벌금을 바치지 아니 할때에는 금 2,000환을 하루로 환산 한 기간 피고인을 로역장에 유치 한다.<br/>  압수 한 비법화표시 어음 한장(증 제1호500딸라)는 이를 몰수 한다.<br/><br/>【이    유】  피고인 상고이유는 뒤에 따로 붙은 상고 이유서에 쓰여 있는 바와 같은 바 그 욧점은 피고인은 관세법과 법령 93호를 위반할 생각이 조금도 없었으며 다만 미국사람 개인이 발행한 어음 한 장을 가지고 있다가 도로 우편으로 돌려보낸 것에 지나지 못 하는 것이니 이에 대하여 원심이 유죄로 판결한 것은 위법 이라고 함에 있는 바 비법화로 표시된 유가증권은 이를 정부의 면허 없이는 나라 안에서 거래를 할수 없는 것이고 외국에서 이를 가지고 들어 올수도 없으며 이것을 이것을 외국으로 내여 보낼수도 없는 것이니 피고인이 이 사건 미국어음 한 장을 일본서 가지고 한국으로 드러 왔고 또 이것을 외국으로 보낸 것이 기록상 분명한 바이니 피고인은 이와 같은 범죄사실을 스스로 행 하면서 이러한 사실을 알지 못 했다 하는 것은 이치에 맞지 아니 하는 말이니 이를 채용 할수가 없는 바이다.<br/>  직권으로 살피건대 검사의 공소장에 쓰여있는 바에 의하면 검사는 이 사건 범죄사실에 대하여 \n        \n        \n        관세법 제197조와 법령 제93호를 적용할 것이라고 지적하고 있는 바 일소위수죄의 관계에 있어서 기소한 것으로 볼것이니 원심은 의당 이 사건에 있어서는 \n        \n        \n        형법 제40조에 의하여 가장 중한 죄인 법령 제93호 위반죄에 정한 형으로처벌하여야 할 것임에도 불구하고 원심은 다만 그 법률적용에 있어서 법령 제93호 제1조 나항 제1호 \n        \n        \n        관세법 제126조 제\n        \n        \n        197조를 내세웠을 뿐이고 무슨 죄에 정한 형으로 처벌하는 것인지 밝히지 아니 하였으니 이는 법률적용이 그릇된 것이며 판결에 영향을 미칠것이니 원판결은 이점에서 파기를 면할 수 없으며 이 사건은 \n        형사소송법 제396조에 의하여 본원에서 직접 판결 하기 충분하다고 인정하는 바 이 사건에 있어서 본원이 인정하는 범죄사실과 증거 설시는 원 판결이 기재한 각 해당 부분과 같음으로 \n        형사소송법 제399조, \n        제369조에 의하여 이를 인용하기로 한다. 법률에 비추건대 피고인의 행위는 법령 제93호 제1조 나항 제4호 제7조 제8조에 해당 함으로(\n        관세법 제126조 제4호는 4294년 4월 10일 법률 제600호로 삭제 되였음으로 \n        관세법 제197조는 적용하지 아니함) 그 소정형중 벌금형을 선택하고 그 소정 벌금 액 범위 안에서 피고인을 벌금 50만환에 처하고 벌금을 바치지 아니할 때에는 \n        형법 제69조에 의하여 금 2천환을 하루로 환산한 기간 피고인을 로역장에 유치 할것이며 압수된 비법화표시 어음 한장 (증 제1호)은 이 사건 범죄 행위에 제공된 물건이고 범인 이외의 자의 소유에 속 하지 아니 함으로 \n        형법 제48조 제1항 제1호에 의하여 이를 몰수 하기로 하고 관여 대법원판사의 일치된 의견으로써 주문과 같이 판결 한다.\n      <br/><br/>대법관 이영섭(재판장) 사광욱 최윤모"
    },
    {
        "판례정보일련번호": "86782",
        "사건명": "수뢰",
        "사건번호": "4294형상292",
        "선고일자": "19611012",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "형법 제129조의 직무의 범위\n        <br/>",
        "판결요지": "수뢰죄에 있어서 직무에 관하여라 함은 그 권한에 속하는 직무행위의 경우는 물론 직무행위에는 속하지 않더라도 그 직무행위와 밀접한 관계에 있는 경우도 포함된다.<br/>",
        "참조조문": "형법 제129조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  원래 \n        형법 제129조 소정의 수뢰죄에 있어서는 공무원이 그 직무에 관하여 뇌물을 수수 요구 또는 약속함으로써 성립되는 바 직무에 관하여라 함은 그 권한이 속하는 직무행위의 경우는 물론 직무행위에는 속하지 않드라도 그 직무행위와 밀접한 관계에 있는 경우도 포함하는 바 원판결이 피고인은 상공부공업국 기감으로 「아이, 씨, 에이」 원조자금에 대한 상공부측 기술문제를 담당하는 일방 상공부 부흥부 주한미경제원조처 관계대표로서 구성하는 「아이, 씨, 에이」중기업실무자 회의상공부대표 및 「아이, 씨, 에이」 산업기계불 판매사전 승인 심사위원회 상공부대표로 동 회의등이 참석하여 상공부측 의견을 진술할 직무가 유한 자이며 그와 같은 직무를 유한 자가 극동판초자주식회사사장 \n        공소외 1로 부터 판시와 같이 「판초자 공장설치를 위하여 「아이, 씨, 에이」 산업기계 불 25만불에 대한 상공부장관의 추천을 얻는데에 대한 협조와 산업기계불판매사전 심사위원회에서 승인되도록 협조하여 달라는 취지에서 판시 각 금원을 수수하였고 또 삼일제지주식회사 대표취체역 \n        공소외 2로 부터 판시와 같이 「아이, 씨, 에이」 중기업자금중 「마니라 브-드」공장 시설자금 50만불 배정에 관하여 「아이, 씨, 에이」 중기업 실무자 회의에서의 그 적격자 선정에 있어서 동 회사를 잘보아 달라는 취지에서 판시 금원을 수수하였다는 사실을 인정한 이상 우 사실은 피고인이 직무에 관하여 뇌물을 수수한것에 해당할뿐 아니라 원판결이 거시한 각 증거에 의하면 우 판시 사실을 충분히 인정할 수 있고 우 인정에는하등의 위법이 없으므로 소론과 같은 채증법칙 위배 또는 사실의 오인이 없다.\n      <br/><br/>대법관 사광욱(재판장) 민복기 이영섭"
    },
    {
        "판례정보일련번호": "86784",
        "사건명": "특수절도등",
        "사건번호": "4294형상368",
        "선고일자": "19611012",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "피고인을 신문한 형적이 없는 공판조서를 범죄사실 인정의 증거로 채택한 실례<br/>",
        "판결요지": "피고인을 신문한 형적이 없는 공판조서를 범죄사실인정의 증거로 삼은 것은 중대한 사실인정의 잘못을 저지른 것이다.<br/>",
        "참조조문": "형사소송법 제287조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 군산지원, 제2심 광주고등<br/>【이    유】  판시사실 제3의 사실에 대하여는 일건 기록에 의하여 이를 인정할만한 자료가 전혀 없다고 할 수는 없다 하여도 원심 공판조서에 의하면 피고인에게 동 사실을 신문한 형적이 없는바 이는 피고인에게 동 사실에 대한 방어의 기회를 주지 아니한 즉 \n        형사소송법 제287조에 위배하여 소송 절차를 규정한 법령에 위반하였을 뿐만 아니라 원판결 거시증거인 원심 공판조서에는 상고인 피고인이나 원심 공동 피고인의 전기 제3사실에 대한 하등 진술이 없음에도 불구하고 동 조서를 동 사실인정의 증거로 채택하였음은 동 사실 인정의 자료로 할 수 없는 증거를 동 사실 판단의 자료로 한 것으로서 동 자료를 피고인에게 방어의 기회도 주지 아니한 사실에 대한 증거로 사용한 원판결에는 결국 중대한 사실오인이 있어 판결에 영향을 미치는 것이 될 것이다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86781",
        "사건명": "수뢰증뢰물전달",
        "사건번호": "4294형상238",
        "선고일자": "19611012",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 수뢰액중 일부를 취조형사에게 증뢰한후 이것이 반환되어 압수되었음에도 불구하고 반환한자로부터 추징한 실례<br/>나. 위와 같이 압수된 금원을 수뢰금액에서 공제하지 아니하고 금액을 추징한 실례<br/>다. 원심이 1심의 형보다 몰수를 추가선고한 경우와 불이익 변경 금지<br/>",
        "판결요지": "수뢰자가 그 수뢰 금원을 증뢰자에게 반환한 때에는 그 수뢰자로부터 추징하지 아니하고 증뢰자로부터 추징하여야 한다.<br/>",
        "참조조문": "형법 제134조, \n        형사소송법 제368조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 전주지방, 제2심 광주고등<br/>【이    유】  기록에 의하면 피고인이 공소 외인등으로부터 금 337,800만환을 수뢰하였다가 그 사실이 발각되어 원심 \n        공동 피고인 1 형사로부터 조사를 당하자 피고인은 우 \n        원심 공동 피고인 1에 대하여 관대한 처분을 청탁하고 그 수뢰금중에서 금 80,000환을 동인에게 증뢰하였으나 본건으로 인하여 우 \n        원심 공동 피고인 1은 그 수뢰하였던 금 80,000환을 피고인에게 반환되어 이가 증 제2호 내지 제4호증으로서 압수되어 있는 사실과 원판결에 의하면 원심이 우 금 80,000환을 이미 증뢰자인 피고인에게 반환하였던 우 \n        원심 공동 피고인 1로 부터 추징하였음을 인정할 수 있는 바 (1) 수뢰자가 그 수뢰금원을 증뢰자에게 반환한시는 그 수뢰자로부터 추징하지 아니하고 증뢰자로부터 추징하여야 함에도 불구하고 원심이 이미 반환한 수뢰자로부터 추징하였음은 부당하다 할 것이나 피고인이 그 수뢰자로 부터 그 80,000환을 반환받었다고 자인하고있는 이상 피고인으로 부터의 추징은 타당하다 할 것이다. (2) 뇌물의 일부가 압수되어 있는 시는 이를 필요적으로 몰수하고 그 외의 몰수불능한 부분에 대하여서만 추징하여야 하는 것인바 본건에 있어서 수뢰자로 부터 피고인에게 반환된 금 80,000환의 뇌물이 증 제2호 내지 제4호증으로 압수되어 있음이 명백함에도 불구하고 원심이 이를 몰수하지 아니하고 동 금액을 합한 수뢰금 전액을 피고인으로 부터 직접 추징을 하였음은 부당하다 할 것이나 원판결에 몰수에 관한 판결이 없음에도 불구하고 본원에서 직접 몰수를 추가 선고함은 피고인에게 불이익하게 원판결을 변경하게 되는 결과가 되므로 이는 불가하다 할지라도 원심이 이미 압수되어 있는 금 80,000환을 피고인의 수뢰금액중에서 공제하지 아니하고 수뢰금액 전액을 추징하였음은 법률적용을 그릇 하였고 그로 말미암아 판결 결과에 영향을 미치게 할 것이라고 할 수 있다.\n      <br/><br/>대법관 방순원(재판장) 양회경 나항윤"
    },
    {
        "판례정보일련번호": "86783",
        "사건명": "사문서위조,동행사공문서위조,동행사사기",
        "사건번호": "4294형상346",
        "선고일자": "19611012",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "판결확정 증명에 형식상의 하자는 있으나 그것이 적법히 증명된 것이라고 확신된 경우<br/>",
        "판결요지": "판결확정 증명에 형식상의 하자는 있으나 그것이 적법히 증명된 것이라고 확신된 경우.<br/>",
        "참조조문": "형법 제13조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 서주연<br/>【피 고 인】 <br/>【원심판결】 \n제1심 대구지방 제2심 대구고등<br/>【이    유】  「판결 사본을 작성하여 판결 확정증명원에 첨부 제출하여 정부지의 대구지방법원 민사부 서기과 근무 성명 미상자로 하여금 우 증명서와 운운 간인을 압날케 하여서 동원 서기 \n        공소외 1 명의의 판결 확정증명서를 위조한 것이다 운운」라고 기재되어 있으므로 보아 검사가 본건을 공문서 위조의 간접 정범으로서 공소하였음이 명백한 바 본건과 같은 사항에 있어서의 간접 정범이 성립되느냐 함은 논외로 하더라도 피고인등에 있어서 허위의 판결 확정증명서를 작성하려 하는 범의가 있었느냐의 점에 대하여 안컨대 피고인등은 검찰청이래 본건 건물이 귀속재산으로 확정되었다는 사실은 전연히 부지였고 매도후에 비로소 알었다고 범의를 부인하고 그 경위로서 검찰청 이래의 진술에 의하면 본건 건물은 단기 4284년에 사망한 피고인의 중형 \n        공소외 2가 공소외 \n        3으로 부터 매수하였던 바 그 전에 우 \n        공소외 3이 관재국장을 상대로 소송을 하여 제1심에서 승소판결을 받었던 바 피고인이 제대하고 귀가한즉 모친으로 부터 본 건물이 적산이라고 관재국 사람이 다녀 갔다는 말을 들었으나 피고인은 사망한 중형 \n        공소외 2로 부터 우 \n        공소외 3이 제1심에서 완전히 승소하였다는 말을 들었던 사실이 있었던 관계로 그 승소확정증명서를 받어 두어야겠다고 생각하고 법원에가서 문의한 바 용지를 주면서 대서소에 가서 써오라고 하였으므로 피고인은 그 확정 증명원을 제출함으로써 그 확정 증명을 받게 되었음에 불과하고 그 소송이 공소되고 공소심에서 제1심 판결이 번복되어 귀속재산으로 확정되었다는 사실은 전연히 부지 하였다고 진술하고 있으며 그외에 피고인등의 범의를 인정할 하등의 증거를 발견할 수 없고 소론에서 지적한 증인등의 증언만으로서는 피고인등의 범의를 인정할 자료는 될 수없다 할 것이며 또 소론과 같이 그 판결 확정증명에 형식상의 하자가 있다 하더라도 피고인등은 그것이 적법히 증명된 것이라고 확신하고 본건 건물을 매도하였던 것임을 인정할 수 있고 그외에 본건 건물이 귀속재산임을 지실하고 매도하였다는 사실을 인정할 증거를 발견할 수 없는 본건에 대하여 원심이 무죄 선고를 하였음은 타당하다 할 것이다.\n      <br/><br/>대법관 방순원(재판장) 양회경 나항윤"
    },
    {
        "판례정보일련번호": "86780",
        "사건명": "허위공문서작성,동행사사기",
        "사건번호": "4293형상966",
        "선고일자": "19611012",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "1개의 범법 행위가 형법 및 농지개혁법에 정한 구성요건에 각 해당하는 경우와 상상적 경합으로서의 구성요건적 평가<br/>",
        "판결요지": "1개의 행위로서 본법의 구성요건과 행정적 처벌법규의 구성요건에 각 해당하는 경우에 이 양자간의 관계는 특별관계 또는 흡수관계 등 법조경합으로 볼 것이 아니라 상상적 경합으로 보아야 할 것이다.<br/>",
        "참조조문": "농지개혁법 제25조, \n        형법 제40조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 부산지방, 제2심 대구고등<br/>【이    유】  농지개혁법에서 규정한 처벌법규는 소위 행정적 형벌 법규로서 동 행정적 형벌법규와 형법은 그 규제질서를 달리 하므로 입법의 목적정신을 달리하고 왕왕히 그 보호법익을 달리하는 때가 있다 그런데 일개의 행위로서 형법의 구성요건과 행정적 처벌법규의 구성요건이 각 해당하는 경우에 이 양자간의 관계는 특별법 관계 또는 흡수관계등 법조경합으로 볼것이 아니라 상상적 경합으로 보아야 할 것이다. 법조경합의 경우는 일개의 행위가 외관상 수개의 형벌 법규에 해당하는 듯이 보이지만 실은 동 형벌 법규 상호의 관계로 보아 하나의 형벌 법규만이 적용되고 다른것은 전혀 배척되는 것으로서 결국 하나의 구성요건적 평가만이 성립되는 것이다. 그러나 형법과 행정적 처벌법규와의 관계는 양자의 입법목적 정신이 다르고 보호법익도 다른때가 있으므로 양자중 그 하나만이 적용되고 다른 것은 전혀 배척되는 하나의 구성요건적 평가로만 볼 것이 아니라 2개의 구성요건적 평가를 하여 단지 처단상 일죄만 보는 상상적 경합으로 보아야 할 것이다. 따라서 피고인에 대한 공소사실이나 원심 판시 범죄사실의 일부가 \n        농지개혁법 25조에서 정한 구성요건에 해당하는 것이 있다 하여도 이는 상상적 경합관계로 보아야 할 것이기 때문에 형사범으로서의 공소 사실에 대하여 형법을 적용한 원판결은 정당한 것이다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86657",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4294민상579",
        "선고일자": "19611014",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "경매기일을 공고일로부터 법정기간 경과전에 정하고 채무자에게 그 기일을 통지하지 아니한 경우와 경락허가 결정의 취소<br/>",
        "판결요지": "경매기일을 공고일로부터 법정기간 경과전에 정하고 채무자에게 그 기일을 통지하지 아니하고 한 경락허가 결정은 위법이다.<br/>",
        "참조조문": "민사소송법 제619조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   공정학<br/>【원    심】 \n대구고등<br/>【이    유】  기록을 살펴보면 집행법원인 부산지방법원은 단기 4294년 2월 27일의 경매기일을 동년 2월 13일에 공고한 사실을 확인할 수 있는 바 \n        민사소송법 제619조 제1항에 경매기일은 공고일로부터 14일 이후로 정하여야 한다는 법의는 공고일의 익일부터 기산하여 14일을 경과후 이어야 한다는 의미임에도 불구하고 집행법원이 공고일과 경매기일과의 사이에법정기간에 1일 부족한 13일의 기간을 둔데 불과함이 산수상 명백할 뿐 아니라 우 경매기일을 채무자인 항고인에게 송달하지 아니한 위법이 있다. 그러면 동 경락을 허가한 결정은 취소되어야 할 것임에도 불구하고 원심이 우 위법을 간과하고 본건 경락허가 결정에 대한 항고를 기각한 것은 또한 위법이다.\n      <br/><br/>대법관 양회경(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86778",
        "사건명": "업무상횡령",
        "사건번호": "4294형상396",
        "선고일자": "19611015",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "국고보조금의 업무상 보관책임없는자가 그 보관책임있는 자와 공모하여 이를 횡령한 경우와\n           형법 제33조 단행<br/>",
        "판결요지": "업무상 보관책임 없는 자가 업무상 횡령범에 가공한 경우에는 단순횡령범으로 처단해야 한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 영동지원, 제2심 서울고등<br/>【이    유】  직권으로 원심 판결을 살펴보면 본건 도선 신영 국고보조금을 업무상 보관하는 피고인 \n        2가 업무상 책임없는 피고인 \n        1, \n        3과 공모하여 그 보조금중 금 33만환을 횡령한 사실을 인정하였는데 업무상 보관임무 없는 피고인 \n        1, \n        3에 대하여서는 \n        형법 제33조 단행에 의하여 \n        동법제355조 제1항에 의하여 처단할것임에도 불구하고 피고인 등에 대하여\n         형법 제356조제30조를 적용하여 업무상 횡령죄의 소정형중 징역형을 선택 처단한 것은 의률착오가 있어 판결에 영향을 미칠때에 해당한다.\n      <br/><br/>대법관 조진만(재판장) 양회경 방순원"
    },
    {
        "판례정보일련번호": "86659",
        "사건명": "건물명도가처분",
        "사건번호": "4294민항411",
        "선고일자": "19611019",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "민사소송법 제721조 제1항에 의한 가처분 신청인의 상대방 소환신청이 기간도과 후에 제출된 것이라고 하더라도 채무자의 신청에 의한 가처분의 취소가 있기 전에는 상대방을 소환하여 가처분의 당부에 관한 심리쇄신을 하여야 한다\n        <br/>",
        "판결요지": "계쟁물 소재지를 관할하는 지방법원이 가처분을 하였을 때에는 본안 관할법원으로서는 신청인의 상대방 소환신청이 기간도과 후에 제출된 것이라고 하더라도 채무자의 신청에 의한 전시 가처분의 취소가 있기 전에는 상대방을 소환하여 가처분의 당부를 심리판단 하여야 하고 기간도과를 이유로 소환신청을 기각할 수 없다.<br/>",
        "참조조문": "민사소송법 제721조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【항 고 인】   박영환<br/>【상 대 방】   심재준<br/>【원    심】 \n서울고등 1961. 6. 2. 선고 61민신106 판결<br/>【이    유】  계쟁물 소재지를 관할하는 지방법원이 가처분을 하였을 때에는 신청인은 동 처분의 당부에 관한 변론을 하기 위하여 우 법원이 정한 기간내에 본안 관할법원에 상대방의 소환을 신청하여야 하는 것이고 이 기간을 도과하였을 경우에 채무자의 신청이 있으면 지방법원은 그 처분을 취소하여야 하는 것이나 본안 관할법원으로서는 신청인의 상대방 소환신청이 기간 도과후에 제출된 것이라고 하더라도 채무자의 신청에 의한 전서 가처분의 취소가 있기 전에는 상대방을 소환하여 가처분의 당부를 심리판단하여야 하는 것이고 기간도과를 이유로 소환신청을 이유없다 하여 기각할 수는 없는 것이다. 원심은 우 법리를 오해하여 본건 소환신청을 기각하였음은 위법하다고 아니할 수 없다.<br/><br/>대법관 민복기(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86785",
        "사건명": "허위공문서작성등",
        "사건번호": "4294형상102",
        "선고일자": "19611019",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "이미 소비 횡령한 금원을 보충충당하기 위하여 또 다시 다른 금원을 횡령한 경우의 불법영득의 의사<br/>",
        "판결요지": "이미 소비 횡령한 금원을 보완하기 위하여 보관중에 있는 또 다른 타인의 금원을 임의소비한 경우에도 불법영득의 의사가 있다 할 것이므로 횡령죄를 구성한다 할 것이다.<br/>",
        "참조조문": "형법 제356조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김경현<br/>【피 고 인】 <br/>【원심판결】 \n제1심 안동지원, 제2심 대구고등<br/>【이    유】  업무상 횡령죄에 있어서는 업무상의 임무에 위배하여 그 보관중인 물에 대하여 권한외의 일체의 처분을 함으로써 성립되고 그 처분은 법률상 처분 뿐 아니라 사실상의 처분도 포함된다 할것이며 그 불법영득의 의사는 영구적일 뿐만아니라 일시적인것도 가하고 이미 처분된 부분을 보충하기 위하여 또 다시 독립된 다른 처분 역시 횡령죄에 있어서의 처분에 해당된다고 해석하여야 할 것인 바 원판결에 의하면 원심은 그 무죄를 선고한 부분에 대하여 피고인등이 차월분의 원천과세 우는 청부업자에게 지불할 금원을 이미 소비횡령된 금원을 보충 충당하기 위하여 한 처분은 이에 불법영득의 의사를 인정할 수 없다 하여 무죄로 판단하였으나 이는 서상의 법의 해석을 그릇하였다고 아니할 수 없다.<br/><br/>대법관 방순원(재판장) 양회경 나항윤"
    },
    {
        "판례정보일련번호": "86658",
        "사건명": "건축폐지청구",
        "사건번호": "4293민상204",
        "선고일자": "19611019",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 권리남용의 한계는 일반적으로 정할 수 없고 구체적 사안여하에 따라 규정할 수 밖에 없다<br/>나. 동일건물이 분할로 인하여 분할된 건물과 경계선과 거리가 법정거리에 미달이라 하여도 그 기존 건물상에 건축되는 2층 건물이 분할로 인한 경계선까지 기존 건물과 동일한 거리를 보유할 수 있음은 일반적 관습이라고 할 수 있다<br/>",
        "판결요지": "가. 권리행사 남용이란 권리가 인정된 본래의 목적을 이탈하여 사회의 윤리관념에 배치되는 부당한 결과를 초래하는 것을 말하는 것인 바 일반적으로 권리의 정당한 행사의 남용의 한계를 제정할 수 없고 구체적 사안에 따라 정할 수 밖에 없다.<br/>나. 토지소유권은 사람이 지배할 수 있는 한도내에서 지상지하에 미치는 것으로 볼 것이다.<br/>다. 원래 각 1필의 대지 및 건물이 구분 불하된 관계로 피고소유의 건물중 1층부분은 분할로 인한 경계선 인정 이전부터 현재 위치에 건립되어 있으며 동 1층건물이 분할로 인하여 설정된 경계선으로부터 1척 2촌 5분의 거리밖에 보유하지 못하고 있어 법정거리인 1척 5촌에 미달이라 하여도 이러한 경우에 특단의 사유가 없는 한 피고는 동 1층 건물을 현재의 위치에 그대로 종전과 같이 보유할 수 있으며 그후 기존 1층 건물상에 증축되는 2층 건물도 기존 1층 건물과 동일한 거리를 분할로 인한 경계선까지 보유하면 족하다는 것이 일반적 관습이라고 할 것이다.<br/>",
        "참조조문": "민법 제2조 제2항, \n        구 민법 제234조, \n        구 민법 제236조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인겸 피상고인】   양소석<br/>【상소수계인】   양성해<br/>【피고, 피상고인겸 상고인】   최성달<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1959. 12. 29. 선고 58민공243 판결<br/>【이    유】  피고소송대리인 변호사 김순택 상고이유에 대하여<br/>본건 건물 2층의 현선부분이 경계선을 유월하여 원고 소유대지를 침범하였을 리 없다는 피고주장은 원심에선 적법히 확정된 사실을 비난하는 것으로서 채용될 수 없으며 가사 침범하였더라도 지상 20척이상의 상공에 있는 2층의 헌선인 1평 10분지1에 불과한 근소한 면책으로서 원고의 소유권 행사에 하등의 장해 내지 손해가 발생할리 만무한 반면 만약 우 침범하였다는 부분을 제거한다면 시가 수천만환에 해당하는 건물은 일부 취훼하여 개축하여야 하며 이로 인한 막대한 손해가 있을 것이니 이는 곧 권리행사 남용이며 원고에게는 하등 소구의 이익이 없다는 것이나 권리행사 남용이란 권리가 인정된 본래의 목적을 일탈하여 사회의 윤리관념에 배치되는 부당한 결과를 초래하는 것을 말하는 것인 바 일반적으로 권리의 정당한 행사와 남용의 한계를 제정할 수 없고 구체적 사안에 따라 정할 수밖에 없는 바 본건에서 보건대 이를 권리남용이라고 보기에는 미흡한 감이 없지 아니하므로 피고 논지는 채용할 수 없고 토지소유권은 사람이 지배할 수 있는 한도내에서 지상 지하에 미치는 것으로 볼 것인바 2층헌선 정도의 고도에서의 본건 소유권 침해는 원고에게 이의 배제를 청구할 소송상 이익이 있다고 보아야 할 것이다.<br/>원고 소송대리인 변호사 계철순 상고이유에 대하여<br/>원심에서 확정된 사실에 의하면 원래 각 1필의 대지 및 건물의 구분 불하된 관계로 피고 소유의 건물중 1층 부분은 분할로 인한 경계선 설정 이전부터 현재 위치에 건립되어 있으며 동일 건물이 분할로 인하여 설정된 경계선으로 부터 1척 2촌 5분의 거리밖에 보유하지 못하고 있는 바 그것이 법정거리인 1척 5촌에 미달이라 하여도 이러한 경우에 특단의 사유가 없는한 피고는 동 1층 건물을 현재의 위치에 그대로 종전과 같이 보유할 수 있으며 그 후 기존 1층 건물상에 증축되는 2층 건물도 기존 1층 건물과 동일한 거리를 분할로 인한 경계선까지 보유하면 족하다는 것이 일반적 관습이라고 할 것인 바 원판결이 동 일반적 관습의 존재를 명시하지는 아니하였으나 동 관습이 존재한다는 전제하에 판단한 것으로 해석되기 때문에 원판결에는 상고논지와 같은 위법이 있음을 인정할 수 없다. 그렇다면 동 2층 건물 준공전에 가처분 명령의 집행이 있는 유무(원고는 동 가처분명령의 내용 동 집행방법에 관하여 아무런 주장 입증도 있지 아니함) 및 이의 유무등에 불구하고 상린권에 의거한 원고의 본소 청구는 인용될 수 없는 것이다.<br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86656",
        "사건명": "강제집행정지명령",
        "사건번호": "4294민재항327",
        "선고일자": "19611019",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "민사소송법 제507조 제2항의 소위 가처분과 이에 대한 불복신청\n        <br/>",
        "판결요지": "청구에 관한 이의의 소 또는 집행문 부여에 대한 이의의 소에 있어서 수소법원이 한 강제집행정지 또는 취소의 가처분에 대하여도 본법 제473조 제3항을 유추하여 불복을 신청할 수 없다.<br/>",
        "참조조문": "민사소송법 제507조 제2항, \n        민사소송법 제509조, \n        민사소송법 제473조 제3항<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   김상운<br/>【원    심】 \n서울고등 1961. 5. 29. 선고 61민항337 판결<br/>【이    유】  직권으로 심안컨대 \n        민사소송법 제507조 제2항의 소위 가처분은 그 성질이 본안에 관한 종국판결이 있을때 까지의 임시조치이고 본안 판결에서는\n         동법 제508조에 의하여 처치하는 것이므로 우 가처분에 대하여는\n         동법 제473조 제3항을 유추하여 불복을 신청할 수 없다. 그럼에도 불구하고 원심이 본건 강제집행 정지 명령에 대하여도 불복할 수 있는 것 같이 해석하여 사안의 내용에 들어가 심리판단을 하였음은 법의 해석을 잘못한 위법이 있다.\n      <br/><br/>대법관 민복기(재판장) 최윤모 이영변"
    },
    {
        "판례정보일련번호": "86660",
        "사건명": "가옥철거,대지명도",
        "사건번호": "4293민상437",
        "선고일자": "19611019",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부동산 매매에 있어 매주의 소유권 취득과 매주에 대한 물상청구권 보유의 효력<br/>",
        "판결요지": "부동산에 관한 법률행위에 의한 물권의 득실은 등기를 효력요건으로 하여 이루어짐이 민법상의 규정이고 어느 부동산에 한하여 매매로 인한 등기를 함으로써 소유권을 취득한 자는 동 부동산에 대한 전면적인 소유권을 취득하고 매주는 이와 동시에 소유권을 완전히 상실한다고 해석함이 타당하고 당사자간의 의사에 의하여 소유권의 내용인 물상청구권의 일부를 매주에게 보류하거나 보류할 수 있다는 해석은 물권법정주의나 물권의 득실변동의 획일성을 해치는 것으로서 부당하다 할 것이다.<br/>",
        "참조조문": "민법 제186조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   정원규<br/>【피고, 상고인】   이복덕 외4인<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1960. 6. 23. 선고 59민공740 판결<br/>【이    유】  부동산에 관한 법률행위에 인한 물권의 득실은 등기를 효력요건으로 하여 이루어짐이 민법상의 규정이고 어느 부동산에 관하여 매매로 인한 등기를 하므로서 소유권을 취득한 자는 동 부동산에 대한 전면적인 소유권을 취득하고 매주는 이와 동시에 소유권을 완전히 상실한다고 해석함이 타당하고 당사자간의 의사에 의하여 소유권의 내용인 물상 청구권의 일부를 매주에게 유보하거나 유보할 수 있다는 해석은 물권법정주의나 물권의 득실변동의 획일성을 해치는 것으로서 부당하다 할 것이다. 원심판결 이유에 의하면 원심은 원고가 본건 토지를 원심 구두변론 종결이전인 4292년 2월 10일 소외 서상민에게 매도하고4293년 3월 12일 동 소외인 명의로 소유권 이전등기가 경유되었음에도 불구하고 본건과 같이 매매인간 쌍방계약을 원인으로 한 것이고 동 계약에 있어서 매주가 매주에게 대하여 매매목적물을 인도할 의무를 부담하고 그를 이행하기 위하여 매주가 종전에 가지고 있던 제3자에 대한 반환청구권의 행사를 필요로 하는 경우(일건 기록상 여사한 원고의 주장과 입증도 없음)에는 당사자가 동 계약에 의하여 매주에게 동 반환청구권을 유보한 것으로 봄이 타당하다는 이유를 들어 원고의 청구에 관하여 심리 판단하였음이 분명하니 이는 모두에 설명한 부동산에 관한 물권의 득실변경의 효과를 오해한 위법이 있다할 것이다. 단지 여사한 경우에 매주로서는 소송참가의 방법으로서 권리를 행사할 수 있다 할 것이다.<br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86786",
        "사건명": "공문서위조행사등",
        "사건번호": "4294형상347",
        "선고일자": "19611019",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공문서를 위조하여 농지분배형식으로 소유권이전등기를 완료한 부정사실을 합법화시키기 위하여 상환양곡대금을 징수한 경우와 증거인멸<br/>",
        "판결요지": "형법상의 증거인멸행위는 증거의 현출방해는 물론 그 효력을 멸실 감소시키는 일체의 행위를 지칭하는 것이다.<br/>",
        "참조조문": "형법 제155조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 서주연<br/>【피 고 인】 <br/>【원심판결】 \n제1심 부산지방, 제2심 대구고등<br/>【이    유】  피고인 \n        1, \n        2, \n        3에 대한 증거인멸의 공소사실에 대하여 원판결은 「대체로 증거인멸은 타인의 형사사건에 관한 증거의 현출을 방해하거나 또는 그 효력을 멸실 감소케하는 행위라 할것인바 본건에 있어서는 피고인등이 여사한 소위가 없었을뿐 아니라 관계 감독관등이 그 진상을 조사확인하였고 이에 관한 증빙은 하시라도 현출상태하에 있었으므로 피고인등의 우 상환곡대금을 징수한 사실만으로서는 전시 범행사실을 음폐할 수 없는 것이다 할것이므로 우 공소사실은 범죄가 구성되지 아니한다」 판시하였으나 형법상의 증거인멸 행위는 원판결이 판시한 바와 같이 증거의 현출 방해는 물론 기 효력을 멸실 감소시키는 일체의 행위를 지칭하는 것으로서 관계 감독관등이 진상을 조사 확인하였고 이에 관한 증거는 하시라도 현출 상태하에 있었다는 것만으로는 증거 인멸의 행위가 없었다고 속단하기 어렵고 전술 상환곡대금을 교부받어 국고에 불입사실은 공무서를 위조하여 농지분배 형식으로 소유권 이전등기가 완료된 부정사실로 인한 모든 타인의 형사사건에 관한 증거의 현출을 방해하거나 그 효력을 멸실 감소시키는 행위에 해당하는 것으로서 동 상환대금의 국고불입 사실은 원심 공판조서중 동 피고인등 진술기재 부분에 의하여 이를 인정할 수 있는 바 원판결은 단지 동 대금 징수라고만 판시할 뿐 국고에의 불입여부를 판시하지 아니하고 증거인멸이 되지 아니한다 판단하였으나 이는 결국 중대한 사실 오인을 인정할만한 사유가 될 것이다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86789",
        "사건명": "업무상횡령등",
        "사건번호": "4294형상230",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "연수표를 발행함에 있어 지급기일에 입금될 수 있다는 확신이 없으면서 수취인에게 이를 고지하지 않는 경우<br/>",
        "판결요지": "선일자수표를 발행함에 있어 지급기일에 입금될 수 있다는 확신이 없으면서 그러한 내용을 수취인에게 고지하지 아니하였다면 이는 수취인을 기망할 미필적 의사가 있었다고 인정함이 가하다.<br/>",
        "참조조문": "형법 제347조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 조희채<br/>【피 고 인】 <br/>【원심판결】 \n제1심 군산지원, 제2심 광주고등<br/>【이    유】  연수표의 진출이 지불기일에 동 금원의 입금이 확실하지 않음에도 불구하고 동 지불기일에 입금되리라는 예상만으로서 수표를 진출하였을 경우에 수취인에게 대하여 그러한 내용을 설명함이 없었다면 수취인을 기망할 미필적 의사가 있다고 인정함이 가하다 할 것이다. 본건에 있어서 원심은 그 판결이유 무죄부분 (1) (2)의 공소 사실에 대하여 피고인의 원심에서 외상판매대금의 회수지연에 의한 연수표 부도라는 변소가 있고 검사의 증인 \n        공소외 1에 대한 진술조서중 동인의 진술기재는 단순히 주관적 판단을 서술함에 불과하다고 판단하여 피고인에게 대하여 사취의 범의를 인정할 수 없고 검사의 증인 \n        공소외 2에 대한 진술 조서중 동인의 공술 기재에 의하면 농촌으로 출하된 채소종자가 파종기를 실하였고 시가보다 고가이므로 구매자가없어 자금회수가 불가능하였다는 것과 본사로 부터의 다른 상품 출하가 지연되므로서 상거래의 두절과 자금의 군색을 초래하여 은행예금의 기일내 실현과 상품의 인도등이 불가능하게된 것이라고 인정하여 범의가 없다하여 무죄를 선고한 바 동 공소 사실에 의하면 피고인은 4292년 7월 16일 오전과 오후의 2차에 긍하여 백채와 대근종자대로 동월 30일자 액면액 200,000환과 동월 26일(이날은 월요일이라)자 액면액165,000환의 연수표 2매를 진출하고 동 합산액 상당의 종자를 교부케 하였다는 것으로서 일건 기록에 의하더라도 서상 일자에 동 금원의 예금될수 있는 하등 구체적인 사실을 알 수없으며 검사의 증인 \n        공소외 2에 대한 진술조서중 동인의 진술기재를 기록에 대조하여 검토하여 보아도 피고인에게 서상 각 수표 지불기일에 입금될 수 있었다는 확인이 없으니 모두에서 설명한 바와 같이 사기의 의사가 있다고 할 수 있을뿐 아니라 증인 \n        공소외 1에 대한검사의 진술조서중 동인의 진술 기재에 의하더라도 피고인이 사기의 의사로서 수표를 교부하고 종자의 교부를 수한 사실을 충분히 인정할 수 있으며 원판결 이유 무죄부분 (3)에 대하여서 일건 기록에 의하면 피고인이 범의를 부인하고 있고 검사의 증인 \n        공소외 3에 대한 진술 조서중 동인의 진술 기재는 동인의 주관적 판단을 서술함이 불과하여 기망한다는 범의를 인정할 자료가 없다하여 무죄를 선고하였음이 분명하나 우 \n        공소외 3의 진술 내용을 기록에 대조하여 검토하면 피고인이 동인을 기망하여 금 100,000환을 편취한 사실을 넉넉히 인정할 수 있다. 과연 그렇다면 원심이 동 공소사실에 대하여 무죄를 선고하였음은 증거 가치판단을 그르친 채증법칙 위배의 위법이 있어 파기를 면치 못할 것이다.\n      <br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86700",
        "사건명": "행정처분취소",
        "사건번호": "4294행상28",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 귀속임야를 동일 가족에 속하는 자에게 임대차한 경우<br/>나. 귀속재산에 관하여 타에 매매 또는 임대차계약을 하지 아니한 경우의 정권원에 의하여 이를 점유하고 선량한 관리인의 의무를 다한 자의 연고권<br/>",
        "판결요지": "가. 귀속임야를 임차한 자의 가족은 다시 귀속임야를 임차할 수 없다.<br/>나. 일본인 소유 당시의 권원에 의하여 점유를 시작한 후 선량한 관리인의 의무를 다한 경우에 관재당국에서 타에 임차나 매각을 하지 않았으면 그 점유자는 그 귀속재산에 관하여 연고권이 있다.<br/>",
        "참조조문": "귀속재산처리법 제27조, \n        귀속재산처리법 제10조, \n        귀속재산처리법 제15조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김남성<br/>【피고, 상고인】   경기도관재국장<br/>【원심판결】 \n제1심 \n        \n서울고등 1961. 2. 1. 선고 60행18<br/>【이    유】  제1점에 대하여<br/>원심의 확정된 사실에 의하면 소외 김금순이가 소외 서정국의 처인 사실 서정국이가 4292년 6월 4일 귀속재산인 경기도 시흥군 신동면 서초리 산165번지 임야 12정 2반 4무보중 8정 2반 4무보를 임차하고 동년 7월 8일 소외 김금순이가 잔여 4정보를 임차한 사실이 분명한 바 임야가 \n        귀속재산 처리법 제10조에 귀속재산인 주택 및 대지 이외의 부동산임이 분명하므로 \n        동법 제27조제10조에 의하여 소외 서정국의 동일가족에 속하는 소외 김금순이가 다시 본건 임야를 임차할 수 없다할 것이니 동소외인 간의 임대차계약의 취소청구를 인정한 원심판결은 정당하고\n      <br/>제2점에 대하여<br/>귀속재산은 동 재산처리법 시행과 동시에 관재국의 소관사무로 되었다 할지라도 점유의 시초에 정권원에 의하여 이를 점유하고 선량한 관리인의 의무를 다한 경우에 있어서 관재당국에서 타에 임대차계약이나 매매계약을 체결하지 않었으면 동 점유자는 특별한 사유가 없으면 관재당국으로부터 그 귀속재산에 대하여 임차나 매수를 할 연고자의 지위에 있다할 것이다. 원심판결 이유와 일건 기록에 의하면 원심이 원고가 4279년 소관 신동면장과 임대차계약을 한 후 임대료를 지불한 사실을 인정할 자료가 없음에도 불구하고 이를 인정하고 미군정 관재령 제11호에 의하여 귀속임야의 관리가 농림부장관에 위임되고 동 장관의 하급 행정기관인 면장과 임대차계약을 체결하여 본건 임야를 관리하였다고 인정한 것은 부당하나 원심의 확정된 사실에 의하면 원고는 일정시부터 본건 임야 소유자인 전야 직정의 위임에 의하여 본건 임야를 관리하여왔고 8.15 해방 후에도 계속 관리하면서 조림에 적극 노력하였고 도벌과 산화방지에 힘썼다는 것이고 소외 김금순에 대한 부분의 임대차계약이 취소되는 이상 모두에서 설명한 바와 같이 원고는 피고에 대하여 본건 임야중 피고가 소외 김금순에 임대한 부분에 관하여 임차 또는 매각을 받을 연고자의 지위에 있다 할 것이다. 원심판결 이유에 의하면 원심은 이와 같은 뜻에서 원고의 청구를 인용한 취지로인정되므로 이는 정당하다.<br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86791",
        "사건명": "간첩",
        "사건번호": "4294형상562",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "간첩미수죄에 대하여 형법을 적용하여야 할 것을 국가보안법을 적용한 실례<br/>",
        "판결요지": "형법 제98조 제1항,\n           제100조의 간첩미수죄로 기소된 이상 그 보다 형이 중한 행위시법인 \n          국가보안법 제28조 제1항, \n          제11조 제1항에 의하여 처단할 수 없다.\n        <br/>",
        "참조조문": "형법 제100조, \n        형법 제98조 제1항, \n        국가보안법(법률 제500호) 제28조 제1항, \n        국가보안법(법률 제500호) 제11조 제1항, \n        국가보안법(법률 제549호) 제2조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  원심 판결은 검토하여 보면 원심은 피고인이 괴뢰중앙당 연락부 부부장에게서남한의 군사 정치 경제등 제반의 정보를 수집하여 귀북보고할 지령을 받고 간첩목적으로 단기 4292년 4월27일 남한인 강원도인 삼척군 근덕면 부남리 해안지점에 상륙 침입하였으나 정보수집의 목적을 달성하지 못하고 미수 그쳤다는 사실을 인정하고 \n        국가보안법(법률 제549호로인정됨) 제2조형법 제100조제98조 제1항을 적용 처단하였다. 그러나 법률 제549호 국가보안법은 본건 간첩미수의 행위시법이 아닐뿐 아니라 본건은 단순히 \n        형법 제98조제1항 동법 제100조에 의하여 처단될 간첩미수죄로 기소 되어있는 이상 그보다 중한 행위시법인 제500호 \n        국가보안법 제28조 제1항 제11조 제1항에 의하여 처단될 수 없으므로 \n        형법 제100조제98조 제1항에 의하여 처단 할 것이다.\n      <br/><br/>대법관 양회경(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86702",
        "사건명": "행정처분취소",
        "사건번호": "4292행상73",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "교육세의 부과에 있어 국세인 교육세를 부과할 것을 지방세인 교육세를 부과하였으나 이것이 확정되어 체납처분을 한 경우 그 선행행위인 과세처분에 대한 하자를 이유로 후행행위인 체납처분을 다툰 부당한 청구를 인용한 실례<br/>",
        "판결요지": "가. 일정한 행정목적을 위하여 독립된 행위가 단계적으로 이루어진 경우에 선행행위인 과세처분의 하자는 당연무효사유를 제외하고는 집행행위인 체납처분에 승계되지 아니한다.<br/>나. 국세인 교육세부과에서 누락된 소득에 대하여는 국세인 교육세를 부과하여야 하나 지방세인 교육세를 추가부과한 처분도 당연무효는 아니고 취소사유에 불과하다.<br/>",
        "참조조문": "교육세법 제11조, \n        교육세법 제15조 제1, \n        2, \n        3항, \n        교육세법시행령 제4조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   조용상<br/>【피고, 상고인】   부산시 교육위원회<br/>【원심판결】 \n제1심 \n        \n대구고등 1959. 5. 15. 선고 59행9<br/>【이    유】  일정한 행정목적을 위하여 독립된 행위가 단계적으로 이루어진 경우에 있어서는 선행 행위에 있어서의 당연히 무효로 될 사유가 있는 경우를 제외하고는 선행행위에 대한 위법의 하자가 후행행위에 당연히 승계된다고는 할 수 없을 것이다. 본건에 있어서 개정전 \n        교육세법 제11조에 의하면 일정한 소득으로서 일정한 금액에 미달된 부분에 대하여는 국세인 교육세를 부과할 수 없다고 규정하였고 \n        동법 제15조 제1항에 의하면 \n        동법 제11조의 규정에 의하여 국세인 교육세를 부과하지 아니하는 소득에 대하여 지방세인 교육세를 부과한다라고 규정하였고\n         동조 제2항제3항 동법 시행령 제4조를 종합하여 고찰하면 일정한 소득 이외의 소득이 있는 경우에는 그 소득을 합산한 총소득금액 우는 우총소득 금액과 일정한 기준에 의하여 계산된 자산 또는 생계정도를 기준으로한 금액을 과세표준으로 하여 지방세인 교육세를 부과할 수 있다고 규정되어 있으므로 동일인에 대하여도 국세인 교육세와 지방세인 교육세와를 병과되는 경우가 있다고 문리상 해석될 뿐 아니라 만일 과세 대상이 되지 아니하였던 소득을 새로 발견하였을 경우에 있어서 그 소득이 국세인 교육세를 부과할 수 있는 소득액인 시는 이에 대하여 국세인 교육세를 추가하여 부과할 것이요 이에 대하여 지방세인 교육세를 부과할 수는 없다고 해석하여야 할 것인 바 본건에 있어서 원심이 동일인에 대하여는 국세인 교육세 또는 지방세인 교육세중의 하나만을 부과할 수 있고 이를 병과할 수는 없다는 전제하에서의 판시는 서상 법리를 오해한 위법이 있다할 것이나 피고가 주장하는 바와같이 원고가 별도의 「메리야쓰」상을 경영함으로써 거액의 소득이 있었음을발견하였고 이가 국세인 교육세를 부과할 수 있는 소득액이라면 이에 대하여 국세인 교육세를 추가 부과할 것이요 이에 대하여 지방세인 교육세를 부과함은 부당하다 할 것이다. 그러나 여사한 부당한 조치는 당연 무효의 사유에 해당된다 할 수 없고 다만 취소사유에 불과하다고 해석되는 바 원고는 우 피고의 지방세인 교육세 부과처분에 대하여 그 부과세액이 과다하는 이유로 이의를 하였고 피고는 이를 시정하는 재결을 하였으며 그 재결이 확정되었음을 전제로 본건 체납처분을 하였음이 기록상 명백함에도 불구하고 원고는 우 체납처분 자체에 대한 하자를 주장한 바없어 이미 확정된 과세처분 자체에 대한 소위 하자를 이유로 하여 본건 체납처분을 다투고 있음이 원고 청구 자체로 보아 명백한 바이므로 서상과 여히 선행행위인 과세처분에 대한 하자를 이유로 후행행위인 체납처분을 다투고 있는 원고의 청구는 부당하다 할 것임에도 불구하고 원심이 이와 반대되는 취지로서 원고의 청구를 인용하였음은 그 외의 상고이유에 대한 판단을 필요없이 원판결은 부당하다.\n      <br/><br/>대법관 방순원(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86787",
        "사건명": "공정증서원본불실기재등",
        "사건번호": "4293형상687",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 검사가 공소사실중 일부 죄명 또는 공소사실에 없는 죄명을 표시하여 공소를 한 경우 공소사실 전부에 관하여 한 판결의 효력<br/>나. 재단법인 이사 해임에 관한 이사회의 결의에 관하여 그 증거채택을 그릇한 실례<br/>",
        "판결요지": "검사가 항소를 제기하면서 피고인에 대한 공소죄명중의 일부죄명만을 또는 공소죄명이 아닌 다른 죄명을 항소장에 기재하였다 하여도 항소제기에 관하여는 본법상 공소제기의 방식과 같이 엄격히 해석하여야 할 근거가 없으므로 이와 같은 항소를 무효라 할 수는 없고 또 항소장의 내용 등을 참조하여 참작하여 공소사실 전부에 대한 항소로 보고 판결한 원심조치는 정당하다.<br/>",
        "참조조문": "형사소송법 제359조, \n        형사소송법 제342조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  상고이유 제1점에 관하여<br/>  일건 기록에 의하면 본건 검사의 공소신립서가 논지적시와 같이 죄명표시에 있어서 피고인 \n        1, \n        2에 대하여 공소사실중 일부 죄명 또는 피고인 \n        3에 대하여 공소사실에 없는 죄명을 표시한 사실을 인정할 수 있으나 동 공소신립서의 내용에 의하면 검사는 본건에 관하여 제1심 법원이 4293년 11월 30일 선고한 판결 전부에 대하여 불복 공소신립한 취지를 충분히 간취할 수 있어서 피고인 \n        1, \n        2에 대하여 공소죄명중 그 일부만을 피고인 \n        3에 대하여 공소죄명이 아닌 죄명을 표시하였음은 대단 소홀하였다는 비난을 받을 수 있다 할 것이나 형사소송법에 공소신립에 관한 방식에 관하여 아무런 규정이 없는것으로 보아 논지가 지적하는 것과 같이 공소제기의 방식과 같이 엄격히 해석하여야 할 근거가 없고 공소신립서의 내용등을 참작하여 공소신립의 유무효 또는 그 범위를 판단할 수 있다 할 것이니 원심이 피고인 \n        1, \n        2에 대하여 공소신립서에 기재된 죄명 이외에 본건 공소사실 전부에 관하여 판결하고 피고인 \n        3에 대하여 죄명에 구애되지 아니하고 동 피고인에 대한 공소사실에 관하여 판결하였다하여 위법이라 할 수 없다.\n      <br/>  상고이유 제2점에 관하여 원심 판결 이유에 의하면 피고인 \n        1, \n        2, \n        3에 대하여 동 피고인등이 공모하고 4290년 8월 14일 재단법인 동도학원의 이사회를 적식으로 개최한 사실이 없음에도 불구하고 논지 적시와 같이 허위 이사회 결의에 의하여 공정증서 원본 부실기재 동 행사죄를 인정한 사실이 분명한 바 기록편철의 등기부의 기재에 의하면 이사 \n        공소외 1이 4290년9월 14일 해임되고 동월 17일 그 지의 등기가 된 사실만은 명확하나 원심이 증거로 채택한 동 피고인등의 원심 제1심에있어서의 공술 또는 검사에 대한 진술기재등을 기록에 대조하여 검토하면 그 진술이 일관하지 않어 4290년 8월 12일 적식한 이사회가 있었고 동월 14일 그 요지를 결의록에 기재하였다 하기도 하고 동월 12일의 이사회는 유회되었다고도 하며 4290년 4월 22일 적식한 이사회가 개최되어 이사 \n        공소외 1을 해임키로 결의하였으나 동 이사와 화해되기를 기대하다가 다시 동년 8월 12일 이사회를 개최하였다고 하고 혹은 동년 4월 22일 적식한 이사회에서 이사 \n        공소외 1을 해임키로 결의하였다가 동년 8월 12일 \n        공소외 1을 참석케 하여 사과시키고 번복 폐기하기로 하였으나 동인이 참석치 않어서 파면(해임)한 것으로 하였다고 하여 원심이 어느 공술을 취신하였는지 분명치 아니할 뿐 아니라 제1심에서 압수한 재단법인 임원해임인가서(증 제27호 이는 공문서이고 원심이 특별히 취신하지 않은 것으로는볼 수 없음)에 의하면 이사 \n        공소외 1은 재단법인 동도학원이 4290년 4월 24일자로 해임 신청(동 서증중 서울 특별시 교육위원회 교육감 명의의 문서중 4290년 4월 20일자로 신청 운운은 4290년 4월 20일자로 신청 운운의 오기로 인정된다)하여 동년 9월 14일 문교부장관의 인가가 있었던 사실이 분명하니(동 해임신청에 부합하는 이사회 결의서도 압수되어 있음 증 제21호 참조) 원심은 채증법칙 위배의 위법이 아니면 중대한 사실 오인의 위법이 있다.\n      <br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86788",
        "사건명": "인장부정사용,무고",
        "사건번호": "4293형상749",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "신고사실의 허위여부의 인식과 무고죄<br/>",
        "판결요지": "무고죄에 있어서 허위사실의 신고는 진실하다는 확신없는 사실을 신고함으로써 족하고 그 신고사실이 허위라는 것을 확신할 필요는 없다.<br/>",
        "참조조문": "형법 제156조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김병화<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  무고죄의 성립에는 타인으로 하여금 형사처분 또는 징계처분을 받게할 목적으로 진실하다는 확신없는 사실을 신고함으로써 족한 것이요 신고자가 그 신고사실이 허위라는 것을 확신할 필요가 없다고 보는 것은 이미 당원이 판례로 하는 것으로서 (단기 4288년 3월 22일 대법원 판례) 지금에 있어서도 이것을 변경하여야 될 이유가 없다고 본다. 그렇다면 원심은 분명히 무고죄의 법리를 오해한 것임에 틀림없다.<br/><br/>대법관 사광욱(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "143427",
        "사건명": "업무상배임",
        "사건번호": "4294형상449",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "포괄일죄에 대한 판결주문의 수<br/>",
        "판결요지": "포괄일죄에 대하여는 유죄, 무죄를 불문하고 하나의 주문으로써 선고하여야 한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  일죄에 대하여는 유죄 무죄를 불구하고 하나의 주문이 있을 뿐이요 이를 분리하여 일부에 대하여 유죄 타 일부에 대하여는 무죄라는 2개의 주문이 있을 수 없는 것이다. 본건에 있어서 공소장의 기재내용에 의하면 「피고인은 운운 단기 4292년2월 3일부터 동 4293년 6월 4일까지의 간에 운운 \n        공소외 1에게 전시 불화 계 19,580,000불을 매도함에 있어서 그 매도불화 대수를 시중시세보다 불당10환 내지 330환식 염가로 매도함으로써 계 131,480,000환 상당한 손해를 본인인 대한중석광업주식회사에 가하는 동시에 \n        공소외 1로부터 그에 대한 대가로 계 33,500,000환을 제공케 하여서 업무상 배임을 한 것이다」라고 기재되었으며 그 적용법조 표시에 있어서도 \n        형법 제356조만을 적시하였을 뿐이므로 이는 포괄일죄로서 공소하였음이 명백한 바 원심이 수죄로 그릇판단하여 2개의 주문으로서 선고한 제1심 판결을 유지한 원판결은 중대한 사실의 오인과 법률적용에 있어서의 착오로서 판결 결과에 영향을 미치게 하였다 할 것이다.\n      <br/><br/>대법관 방순원(재판장) 양회경 홍순엽"
    },
    {
        "판례정보일련번호": "86701",
        "사건명": "행정처분취소",
        "사건번호": "4293행상54",
        "선고일자": "19611026",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 행정처분 무효확인의 소와 소원전치의 원칙<br/>나. 토지구획 정리지구내에 소재하거나 환지 예정지로 지정되어 있는 토지와 \n          귀속재산처리법 시행령 제1조의 「대지로 인정된 것」\n        <br/>",
        "판결요지": "가. 소원전치의 원칙은 행정처분의 무효확인의 소에 있어서는 그 적용이 없다.<br/>나. 본조의 \"대지로 인정된 것\"은 시가지 계획령에 의하여 정리 환지되고 인가 및 고시를 거쳐 그 변경등기가 완료된 것에 한한다.<br/>",
        "참조조문": "행정소송법 제2조, \n        농지개혁법 제2조 제1항, \n        귀속재산처리법 제2조 제1항, \n        귀속재산처리법시행령 제1조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   정경호<br/>【피고, 상고인】   서울특별시관재국<br/>【피고 보조참가인】   서울연료주식회사<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 6. 29. 선고 59행177<br/>【이    유】  제1점에 대하여<br/>행정처분이 무효인 경우는 특히 권한있는 기관에 의한 무효선언을 기다릴 것 없이 누구던지 무효를 주장할 수 있는 것이 고소원 또는 소청을 하지 아니 하였다고 유효라고 취급할 합리적인 근거가 없는 것이므로 소원전치의 원칙은 행정처분 무효확인의 소에 있어서는 그 적용이 없다고 해석하여야 할 것이다.<br/>  제2점에 대하여<br/>농지개혁법이 기조가 되어있는 정신을 고려하고 \n        동법 제2조 제1항과 \n        귀속재산 처리법 제2조 제1항 단서를 종합하여 고찰할때 실제 경작에 사용하는 토지인 이상 다만 동 토지가 토지구획정리 지구내에 소재한다거나 환지예정지로 지정되어 있는 것만으로는 \n        귀속재산 처리법 시행령 제1조에소위「......시가지계획에 의하여 대지로 인정된 것」이라 할 수 없고 시가지계획령에 의하여 정리환지되고 인가 및 고시를 거쳐 그 변경등기가 경료된것에 한하여 우 시행령에 소위 「대지로 인정된 것」이라고 해석하여야 할 것이므로 논지는 모두 이유없다.\n      <br/><br/>대법관 민복기(재판장) 최윤모 이영섭 변호사 조헌식)"
    },
    {
        "판례정보일련번호": "86703",
        "사건명": "행정처분취소",
        "사건번호": "4294행상2",
        "선고일자": "19611102",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산에 관한 불법전대의 입증료가 있음에도 불구하고 그 증거판단을 그릇한 실례<br/>",
        "판결요지": "피고는 원고가 불법전대 하였으니 피고의 본건 행정처분에 위법이 없다는 주장을 하고, 이를 입증하기 위하여 제출한 을 7호증(판결정본)에 의하면 원고의 불법전대 사실이 입증됨에도 불구하고 동 서증의 증거가치를 부정할 특단의 사유도 없이 원심이 원고의 동 불법전대를 확정할 자료가 없다고 판시하였음은 변리법칙에 반하여 증거판단을 잘못함으로써 채증법칙에 위배된 것이다.<br/>",
        "참조조문": "귀속재산처리법 제34조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   고봉운<br/>【피고, 상고인】   서울특별시관재국장<br/>【피고 보조참가인】   박경근<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 11. 23. 선고 60행39<br/>【이    유】  제1점에 대하여 피고는 피고의 본건 행정처분에 위법이 없다는 이유의 하나로서 원고의 피고 보조참가인 또는 소외 박준원에 대한 불법전대를 주장하고 피고의 주장 사실을 입증하기 위하여 을 제1호증 내지 동 제7호증을 제출하였으나 원판결은 피고 전입증에 의하여도 피고의 동 불법전대를 인정할 자료없다고 판시하였음이 원판결 적시사실 및 동 판시이유에 의하여 명백한 바 피고가 제출한 당사자간 성립에 다툼이 없는 을 제7호증(판결정본)에 의하면 원고는\n         4292년 민 제4164호로 피고 보조참가인을 상대로 서울지방법원에 소송을 제기하여 관재당국으로 부터 임차한 본건 계쟁토지인 서울특별시 중구 을지로5가 27번지의1 지상가건물의 명도와 동소 24번지의4 지상천막 철거를 청구함에 있어 4289년 10월 15일 동 참가인에게 동 가건물을 전증 27번지의1 토지와 함께 임대하였으며 또한 동 참가인은 동 24번지의4호 전 6평1합 지상에 천막을 개폐하여 사용한다는 것을 주장하였는 바 이는 동서증의 증거 가치를 부정할 특단의 사유가 없는 한 전기27번지의1 토지에 관하여는 원고의 불법전대가 될 것이고 동 24번지의4 토지에 관하여는 원고가 선량한 관리자로서의 주의를 다 하지 못한 것이 된다고 인정되어 원고를 귀속재산 매수결격자라고 하여 우선 매수권 및 입찰을 인정한 것을 취소하는 의미로 입찰행위를 취소한다고 한 피고의 행정처분에 위법이 없다고 인정함이 논리법칙에 합치할 것임에도 불구하고 원판결이 을 제7호증의 증거판단을 잘못하여 피고의 전입증으로도 피고의 본건 행정처분이 적법한 것이라고 인정할 자료가 없다고 판시한 것은 채증법칙에 위배된 것이라고 할 것이며 원판결에는 불법전대의 법리를 오해하고 증거판단을 잘못한 위법이 있다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86705",
        "사건명": "행정처분취소",
        "사건번호": "4294행상50",
        "선고일자": "19611102",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 국내법인의 소유대지에 대하여는 \n          귀속재산처리법 제8조 제1호의 단서가 적용되지 아니한다\n        <br/>나. 국내법인의 한국인주주가 그 주주로서의 권리를 행사한 사실이 없고 그 주주를 알 수 없는 경우\n           귀속재산처리법 제8조 제4호 단서에 의하지 아니한 그 소유재산처분의 효력\n        <br/>",
        "판결요지": "가. 주식이 귀속된 국내법인의 소유재산에 대하여는 본조 제1항 단서는 적용되지 아니한다.<br/>나. 주식이 귀속된 국내법인의 한국인 주주가 그 권리를 행사할 일이 없고 그 주주를 알 수 없는 경우 등에도 해산하지 않고 그 소유재산을 매각한 처분은 무효이다.<br/>",
        "참조조문": "귀속재산처리법 제2조 제3항, \n        귀속재산처리법 제8조 제1, \n        4호단서\n\n      <br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   유한기<br/>【피고, 피상고인】   서울특별시관재국장<br/>【피고 보조참가인】   동양제지공업주식회사<br/>【원심판결】 \n제1심 \n        \n서울고등 1961. 4. 12. 선고 60행37<br/>【이    유】  제1점에 대하여<br/>원판결에서 적법히 확정되었으며 또한 원고 자신도 인정하는 사실에 의하면 본건 계쟁 대지는 원래 국내법인인 소외 용산공작주식회사의 소유이었는 바 동 법인은 총주식 20만주중 196,028주가 귀속주로서 동 국내법인의 소유재산을 처분함에 있어서는 동 법인 자신이 임대 또는 매각처분을 하거나 그렇지 아니하면 \n        귀속재산 처리법 제8조 4호 단서에 의하여 동 법인을 해산한 후 동 소유재산을 분할 매각하는 방법이 있을 것이다. 본건에 있어서 보건대 \n        동법 제8조 제1호 단서의규정이 적용될 여지가 없음에도 불구하고 재무부장관은 교통부장관의 동의를 얻어 본건 대지를 원고에 임대한 후 이를 다시 매각하였다는 것이나 동 조처가 국무회의의 의결에 의거한 것이라 하여도 법률을 변경할 효력이 없는 이상 전기 본건 임대매각처분은 타인 소유의 재산을 권한없이 임대 또는 매각처분한데 불과한 것으로서 동처분의 하자가 중요한 법규 위반이며 또한 그 하자의 존재가 객관적으로 명백하기 때문에 동 처분은 당연 무효라고 하지 아니할 수 없다. 따라서 동 처분을 무효라고 판단한 원판결은 정당한 것이다.\n      <br/>제2점에 대하여<br/>귀속재산 처리법 제8조 1호 단서의 규정이 국내법인 소유재산에 대하여는 적용의 여지가 없다는 것은 위에서 설시한 바와 같거니와 전기 소외 용산공작주식회사의 한국인 주주가 1차도 그 권리를 행사한 사실이 없었으며 주주명부에 의하여 주주를 알 수 없고 또한 동 한국인 소유주식에 대하여는 추후 청산조치를 취하기로 하고 본건 대지를 처분한 것이 사실이라 하여도 이 사실로서 관재당국이 \n        귀속재산 처리법 제2조 3항 (\n        동 8조4호 단서에서는 2항이라 표시)과 일반 사법의 법리에 위배하고\n         동법 제8조 4호 단서에 위반하여 원고에게 본건 대지를 임대매각한 처분을 합리화할 수는 없고 이 점에 관한 관재당국의 재량은 엄격한 법규재량의 제한을 받어야 할 것이다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86704",
        "사건명": "면직처분취소",
        "사건번호": "4294행상23",
        "선고일자": "19611102",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "행정소송에 있어 증거로 제출된 서증이 있을 때 그에 대한 석명권 행사를 하지 아니한 실례<br/>",
        "판결요지": "가. \n          구 교육공무원법(53.4.18. 법률 제285호) 제36조가 규정한 면직처분을 할 것인가, 또는 동조 규정의 기타 징계처분을 할 것인가의 재량은 소위 자유재량이 아니고 동 사유에 적정한 한계를 일탈하여서는 아니되는 법규재량이라고 보아야 할 것이다.\n        <br/>나. 행정소송은 공공의 복지와 밀접한 관계가 있으니 행정관청이 입증을 태만이 하였을 경우에는 석명권을 행사하여 입증을 촉구하고 당사자의 입증 여하에 불구하고 직권으로 증거조사하고 당사자가 주장하지 아니한 사실까지도 직권으로 재판자료로 하여 심판하여야 한다.<br/>",
        "참조조문": "행정소송법 제9조, \n        민사소송법 제126조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이의창<br/>【피고, 상고인】   충북대학장<br/>【원심판결】 \n제1심 \n        \n서울고등 1961. 2. 8. 선고 60행103<br/>【이    유】  행정소송은 공공의 복지와 밀접한 관련을 가지고 있으므로 그 결과의 공정타당의 필요성은 보통 민사소송에 비하여 더욱 크다고 보아 당사자로서의 국가(\n        행정소송법 제1조 후단의 당사자 소송에 있어서의 피고) 행정관청 또는 행정기관이 입증을 태만히 하였을 경우 재판소가 공공의 복지를 유지하기 위하여 필요하다고 인정하는 때에는 당사자의 입증 여하에 불구하고 직권으로 증거조사를 하고 당사자가 주장하지 아니한 사실까지도 직권으로 재판자료로 하여 타당한 재판결과를 보장하도록 \n        행정소송법 제9조에서 규정하였는 바 물론재판소의 전기 직권사항에 관하여 전단이 허용될 수는 없으나 일건 기록 중 피고답변서 첨부 각 증서는 공무원에 의하여 원본과의 대조까지 된것으로서 재판소는 마땅히 이 점에 관하여 석명권을 행사하여 입증을 촉구하던가 그렇지 아니하면 직권으로 증거조서를 하여 징계사유의 유무를 판단하고 동 사유가 있다 하여도 \n        교육공무원법 제36조가 규정한 면직처분을 할 것인가 또는동조 규정의 기타 징계처분을 할 것인가의 재량은 소위 자유재량이 아니고 동사유에 적정한 한계를 일탈하여서는 아니 되는 법규 재량이라고 보아야 할 것이므로 동 징계사유가 본건 징계처분에 적합한 것인지의 여부를 판단하여 본건 징계처분의 적법 위법을 판단할 것임에도 불구하고 일건 기록에 비추어보건대 석명권을 행사하여 입증촉구를 하지 아니하였음은 물론 직권으로 이에 관한 증거조사도 하지 아니하고 피고의 입증이 없다고한 원판결은 결국 심리부진 이유 불비의 위법이 있다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86792",
        "사건명": "국가보안법위반,간첩미수",
        "사건번호": "4294형상491",
        "선고일자": "19611102",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "국가보안법상의 자수사실의 진술과 \n          형사소송법 제323조 제2항<br/>",
        "판결요지": "국가보안법상의 자수사실의 진술이 있으면 판결이유에서 판단을 명시하여야 한다.<br/>",
        "참조조문": "형사소송법 제323조 제2항, \n        국가보안법(법률 제549호) 제13조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 검사】   나길조<br/>【상고인, 피고인】 <br/>【원심판결】 \n제1심 춘천지방, 제2심 서울고등<br/>【이    유】  피고인은 자수를 하고 북한실정 폭로를 위한 선무공작과 대북방송을 하였으며 강원도 각 군을 순회하면서 강연회 또는 모의훈련등 대한민국의 새 국민이 되어서 살아보려는 결심하에 완전한 사상전향을 하고 실천하였음에도 불구하고 징역10년을 선고한 원판결에는 전기 사실을 참작하지 아니한 위법이 있는 것이다.<br/>  원심 공판조서에 의하면 피고인은 자수의 사실을 진술하였으며 동 사실은 국가보안법의 규정에 의한 법률상 감면사유로서 \n        형사소송법 제323조 제2항에 의하여 원심은 이에 대한 판단을 명시하여야 할 것임에도 불구하고 원판결이 이를 명시하지 아니하였음은 결국 이유불비의 위법이 있으므로 원판결은 이점에서 파기를 면치 못할 것이다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86708",
        "사건명": "행정처분취소",
        "사건번호": "4292행상60",
        "선고일자": "19611109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속재산의 낙찰자가 그 목적물의 공유지 신청으로 매매계약을 체결하지 못하고 그 후 목적물이 공유화 대상에서 제외되어 다시 일반공매에 의하여 타인에게 낙찰된 경우와 선행낙찰의 효력<br/>",
        "판결요지": "귀속재산 공매에서 낙찰되었으나 공유화 신청이 있다는 이유로 관재당국이 비낙찰자로 결정함으로써 매매계약을 체결하지 못한 경우에는 위 낙찰자는 장래 매매계약을 체결할 수 있는 기득권을 상실한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   서석숭 외 3인<br/>【피고, 피상고인】   충청남도관재국장<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 4. 3. 선고 58행149<br/>【이    유】  일건 기록에 의하면 본건 목적물에 대하여 단기 4287년 5월 24일 소외 홍석영에게 낙찰되어 동인이 매매계약을 체결하려고 하였으나 본건 목적물이 공유한 신청 등으로 그 매매계약을 체결하지 못하였다는 사실 그 후 본건 목적물이 공유화대상에서 제외됨으로써 단기 4291년 4월 28일 일반공매에 부하게 되어 우 홍석영은 입찰하였으나 낙찰되지 못하고결국 원고에 낙찰되어 원고가 매매계약을 체결하게 되었다는 사실은 당사자간에 상쟁이 없고 또 피고가 그 진정성립을 인정하는 갑 제3호증 심의회 판정서 기재내용에 의하면 본건 목적물에 대하여 단기 4287년 5월 24일 소외 홍석영에 낙찰되었으나 공유화 신청으로 우 홍석영에 대한 낙찰은 동일자로서 비낙찰자로 결정하였던 사실이 인정되므로 동 비낙찰자 결정으로서 우 홍석영은 서상 낙찰로 인하여 장래 매매계약을 체결할 수 있다는 기대권은 상실되었다고 할 수 있을 뿐 아니라 단기 4291년 4월 28일의 일반공매에 있어서 우 홍석영이가 입찰하였음은 동인 역시 우 낙찰로 인한 기대권은 이미 상실되었다는 것을 자인하는 전제하에서 응찰한 것이라 해석되므로 단기 4291년 4월 28일 일반공매에 있어서의 낙찰자인 원고와의 매매계약은 적법하다 할 것이다. 그러므로 원고 자신에 있어서의 결격사유가 없는이상 이를 취소할 수 없다고 아니할 수 없음에도 불구하고 피고가 4년전인 단기 4287년 5월 28일 일반공매에 있어서의 우 홍석영의 낙찰효력이 아직도 유효히 존속중이고 원고가 한 매매계약은 우 홍석영의 기대권을 침해한 것이라는 전제하에서 한 원고와의 매매계약을 취소한 처분은 위법이라 아니할 수 없다. 그러므로 원심이 사실인정과 법률해석을 그릇함으로써이와 반대되는 판단을 하였음은 부당하다 아니할 수 없다.<br/><br/>대법관 방순원(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86706",
        "사건명": "행정처분취소",
        "사건번호": "4294행상4",
        "선고일자": "19611109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "당사자가 주장하지 아니한 사항에 대하여 판결을 한 실례<br/>",
        "판결요지": "원고가 행정처분의 취소를 구하는 경우에 그 처분의 무효임을 확인한 판결은 당사자가 청구하지 아니한 사항에 관하여 판결한 것으로서 위법하다.<br/>",
        "참조조문": "행정소송법 제9조, \n        행정소송법 제14조, \n        민사소송법 제188조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   황사봉<br/>【피고, 상고인】   서울특별시관재국장<br/>【피고 보조참가인】   신수만<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 11. 9. 선고 60행58<br/>【이    유】행정소송법 제14조는 본법에 특별한 규정이 없는 사항은 법원 조직법 및 민사소송법의 정하는 바에 의한다 하고 있어 \n        민사소송법 제188조는 법원은 당사자가 주장하지 아니한 사항에 대하여는 판결을 하지 못한다 규정하였고 그 사항에 관하여 행정소송법은 \n        동법 제9조로 증거조사에 관하여 규정한 이외에는 별단의 규정이 없으므로 \n        민사소송법 제188조는 \n        행정소송법 제1조가 규정한 소송에도 적용되는 바 원고 소송대리인이 원심에서 피고가 본건 토지에 관하여 단기 4292년 3월 2일자 피고 보조참가인에게 매각한 행정처분의 취소를 구하였음은 본건 기록상 명백한데도 불구하고 원판결은 피고가 본건 토지에 관하여 피고 보조참가인에게 매각한 행정처분을 판시와같은 이유로 당연 무효라고 판시하고 또 행정처분 취소에는 행정처분의 무효 확인까지 포함되어 있다고 판시하여 주문에서 본건 토지에 관하여 피고가 피고 보조참가인에게 매각한 행정처분은 무효임을 확인한다고하여 확인 판결을 하였으나 원고가 원심에서 청구를 원판결 판시와 같은 확인 판결로 변경하였다면 모르되 그와 같은 청구의 변경이 없음에도 불구하고 원고 소송대리인이 청구하지 아니한 사항에 관하여 원판결이 이상과 같은 판결을 하였으므로 파기를 면치 못한다.\n      <br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86794",
        "사건명": "야간주거침입,절도",
        "사건번호": "4294형상374",
        "선고일자": "19611109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "물품창고 현장에 같이 갔다가 그 후문앞에 내놓은 물품을 운반하여 양여 또는 보관한 경우 절도죄로 처단할 것을 장물죄로 처단할 실례<br/>",
        "판결요지": "\"갑\"과 \"을\"이 공모하여 \"갑\"은 창고에 침입하여 물건을 절취하고 \"을\"은 절취한 물건을 운반하여 양여 또는 보관한 경우 \"을\"의 소위는 \"갑\"과 같이 야간 건조물 칩입절도의 죄책을 져야 할 것이지 장물죄로 문죄할 수 없다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 서주연<br/>【피 고 인】 <br/>【원심판결】 \n제1심 영덕지원, 제2심 대구고등<br/>【이    유】  원심 판결이유에 의하면 원심은 그 거시의 증거를 종합하여 4293년 9월 14일 동월 23일 동년 10월 12일의 전후3차에 긍하여 공소외 \n        1이 절취해놓은 천초 도합 10곤을 장물인 정을 알면서 운반 양여 보관한 사실을 인정한바 원심 공판조서중 피고인의 공술에 의하면 피고인은 공소외 \n        1의 요청에 의하여 동인이 축산어업조합 창고후문앞에 내놓은 천초를 전후 3차에 긍하여 운반 양여 보관하였다고 되어 있으나 제1심 공판조서중 피고인의 공술에 의하면 피고인은 공소외 \n        1로부터 천초를 한번 해보자 하기에 천초를 어떻게 한단 말이요 하고 반문하니 내가 천초를 조합창고에서 내놓을 터이니 가지고 가서 팔아주겠느냐 하기에 그렇게 하겠다고하니 밤에 전등이 가거든 창고정문이나 후문에 내놓을 터이니 그리알고 가지고가서 매각해 달라고하여 승락하고 전후 3차에 긍하여 동일한 수단방법으로 도합 10곤의 천초를 운반하여 양여 또는 보관하였다는 것으로서 원심 공판정에서의 피고인의 공술이 제1심 공판정에서의 공술과 같은 취지임을 간취할 수 있는 바 대범 수인이 공모하여 각자 그 범죄의 실행행위의 각 일부를 분담한 경우에 그 분담실행의 행위는 공모자 전원의 의사를 수행한 것으로서 공모자 전원이 그 책임을 지어야 한다는 것이므로 본건에 있어서 피고인의 전설시 공술내용에 의하면 피고인은 공소외 \n        1과 공모하여 동 \n        공소외 1은 축산어업조합 창고에 침입하여 천초를 절취하고 피고인은 그를 운반하여 양여 또는 보관한 것으로서 피고인의 소위는 공소외 \n        1과 같이 야간 건조물 침입 절도의 죄책을 지어야한다 할것인데 원심이 이를 장물죄로 문죄하였음은 중대한 사실 오인이 아니면 법령의 적용에 착오가 있어 판결에 영향을 미치는 위법이 있다 할 것이다.\n      <br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "240169",
        "사건명": "마약법위반",
        "사건번호": "4294형상572",
        "선고일자": "19611109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "원심이 1심과 주형을 동일하게 선고하는 동시에 추징을 부과한 경우와 불이익변경 금지법칙의 위배<br/>",
        "판결요지": "가. 추징은 형이 아니나 실질적인 의미에서 형에 준하여 평가되어야 한다.<br/>나.                     형법 제41조에 의하여 추징이 형이 아님은 명백하나 실질적으로 볼 때 몰수와 차이가 없으며 특히 보안처분적 의미를 가지지 아니하는 점에 있어서는 오히려 순수한 형벌적 성격을 보유하는 것이라 할 것이므로 피고인이 항소한 원심에서 주형은 1심판결과 동일하게 하였으나 새로이 피고인으로부터 금 구천환을 추징하는 선고를 하였음은 불이익변경금지의 법원칙에 위배된다 할 것이다.                <br/>",
        "참조조문": "형사소송법 제368조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 한옥신<br/>【원심판결】 제1심 광주지방, 제2심 광주고등<br/>【이    유】  형법 제41조에 의하여 추징이 형이 아님은 명백하나 실질적으로 볼때 몰수와 차이가 없으며 특히 보안처분적 의미를 가지지 아니하는 점에 있어서는 몰수보다도 오히려 순수한 형벌적 성격을 보유하는 것이라 할 것이다. 따라서 형이라는 것을 실질적인 의미에서 논할 때에는 추징을 반드시 형에 준하여 고려하고 평가하여야 할 것이다.            <br/>  본건에 있어서 원판결은 주형인 징역 6월과 60일의 미결 구류통산은 1심 판결과 동일하게 하였으나 피고인이 공소한 원심에서 원판결은 피고인이 사용한 마약 몰수가 불능하므로                 마약법 제70조에 의하여 피고인으로부터 금9,000환을 추징하기로 부가 선고하였는 바 추징을 형에 준하여 평가하는 이상 원판결의 추징 선고는 불이익변경 금지의 법칙에 위배되는 것이다.            <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86707",
        "사건명": "행정처분취소",
        "사건번호": "4293행상51",
        "선고일자": "19611109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "주택을 가진 자가 기업체 또는 사업을 하기 위하여 귀속대지를 매수한 경우와 \n          귀속재산처리법 제11조제12조의 수적제한 또는 이중 점유의 금지\n        <br/>",
        "판결요지": "주택을 가진 자가 기업체를 위하여 또는 사업을 하기 위하여 대지를 매각하는 경우에는 소위 수적제한 또는 이중점유의 금지는 적용되지 않는다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   유한규<br/>【피고, 피상고인】   서울특별시관재국장<br/>【피고 보조참가인】   김한길 외1인<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 7. 27. 선고 59행130<br/>【이    유】귀속재산처리법 제11조 동 제12조의 규정은 동일인 우는 동일가족에 속한 자중의 1인이 매수한 귀속주택 또는 대지를 중심으로 20간미터 이내의 지역에 이미 주택을 소유한 경우에는 그 가족에 속한 자는 그 귀속주택 우는 대지를 매수할 수 없다 하였고 동일인 또 동일가족에 속한자 중의 1인이 이미 귀속주택 또는 대지를 매수한 경우에는 그 가족에 속한 자는 또 다시 귀속주택 또는 대지를 매수할 수 없으며 대지의 매수에 있어서는 매수자 1인에 대하여 이백평을 초과할 수 없도록 규정함으로서 동일인 또는 동일가족에게 귀속재산인주택 또는 주택용 대지의 집중편재를 금하자는 것이고 주택을 가진자가 기업체를 위하여 또는 사업을 하기 위하여 귀속대를 매수하는 경우에는 소위 수적제한 또는 이중점유의 금지는 적용되지 아니한다고 해석하여야 할 것인 바 본건에 있어서 피고가 그 접수인을 인정함으로서 그 진정 성립이 추정되는 갑 제5호증의1(매매계약 신청서) 동호증의2(사업계획서)의 각 기재 내용과 증인 이필성의 증언 및 검증 결과에 의하면 본건 대지는 각 접속되어 사실상 1필지로 되어있고 원고는 피혁회사를 경영하고 있는 자로서 본건 대를 그 피혁공장을 건설하기 위하여 매수하였던 사실을 인정할 수 있으므로 서상수적 또는 이중점유의 금지규정에는 해당되지 아니한다고 하여야 할 것임에도 불구하고 원심이 원고는 20간미터 이내에 주택을 소유하여 4건의 대지를 동시에 불하를 받았음은 귀속재산 처리법상의 수적 제한 우는 이중점유의 결격사유에 해당하고 원고가 본건 대를 공장용으로 사용할 목적이었다 하더라도 그 결격사유에 소장이 없다는 취지로 해석하였음은 그 법률 해석에 있어서의 과오가 있다고 아니할 수 없다.\n      <br/><br/>대법관 방순원(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86709",
        "사건명": "행정처분취소",
        "사건번호": "4294행상84",
        "선고일자": "19611109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속임야의 법률상 연고권 주장에 대하여 그 판단을 유탈한 실례<br/>",
        "판결요지": "원고가 본건 귀속임야는 원고의 선대가 일본인으로부터 관리위임을 받아 수호하면서 그 임야세 등을 부담하여 왔으며 선대 사망후 동인을 승계하여 원고가 산림조합 공과금 등을 부담하면서 본건 임야를 수호하여 온 법률상 연고권자라는 주장에 대하여 원판결이 단지 사실상의 연고관계를 무시한 것이 아니라고 판시할 뿐 원고에게 전술 법률상의 연고권이 있는 여부를 판시이유에서 명시하지 아니하였음은 판결에 영향을 미치는 중요사항의 판단을 유탈한 것이다.<br/>",
        "참조조문": "귀속재산처리법 제29조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   이규택<br/>【피고, 피상고인】   경기도관재국장<br/>【원심판결】 \n제1심 \n        \n서울고등 1961. 5. 24. 선고 60행6<br/>【이    유】  원판결 판시이유에 의하면 본건 임야는 일정시 원고의 선대 이우종이 소유자인 일인 중림중삼으로부터 관리위임을 받어 수호하면서 그 임야세등을 부담 납부하여 왔으며 본건 행정처분이 원고의 사실상 연고관계를 전혀 무시한 것은 아니라고 하였는 바 원판결 적시 사실에 의하면 원고는 그의 선대 이우종이 4286년 6월경 사망하자 동인을 승계하여 원고 자신이 산림조합 공과금등을 부담하면서 본건 임야를 수호하여온 \n        귀속재산처리법 제29조 소정의 법률상 연고자라는 것을 주장하였으나 원판결이 전술한 바와 같이 단지 사실상의연고관계를 무시한 것이 아니라고 판시할 뿐 원고에게 전술 법률상의 연고권이 있는 여부를 판시이유에서 명시하지 아니하였음은 원고의 주장사실에 대한 판단을 유탈한 것이라 할 것이다. 원고의 선대 이우종은 본건 임야 소유자이든 일본인으로부터 관리위임을 받어 이를 수호하고 산림조합 공과금 등을 부담하여온 사실이 있다는 이유로 법률상 연고권이 인정된다면 공익의 우선적 고려가 요청되는 명백한 사유 산림보호 임시조치법 제6조 소정의 조림과 산림보호의 필요상 발하는 농림부장관의 명령등 특별한 사유가 없는한 본건 행정처분의 취소와 아울러 연고권 존재 확인을 소구하는 본소에 있어서는 전기 판단 유탈은 원판결에 영향을 미치는 중요한 사항의 판단 유탈이라 할 것이다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86793",
        "사건명": "폭행에의한권리행사방해",
        "사건번호": "4294형상357",
        "선고일자": "19611109",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "농답의 점유를 침탈당한 자가 그 회수 방법으로서 폭행을 행사한 경우의 죄책<br/>",
        "판결요지": "전답의 점유를 침탈당한 자라도 이를 실력으로 회수할 수 없는 것이니 그 전답의 점유를 실력으로 회수하려는 자에게 폭행을 가하였다면 이는 단순폭행죄에 해당한다 할 것이고 권리행사를 방해하였다고는 논할 수 없다.<br/>",
        "참조조문": "형법 제260조 제1항, \n        형법 제324조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 영동지원, 제2심 서울고등<br/>【이    유】  일건 기록에 의하여 원심과 그가 인용한 제1심 판결 거시의 증거중 피고의 제1심 이래의 진술과 제1심 증인 \n        공소외 1의 증언을 종합하면 본건 답에 대한 소유권자 명의는 망 \n        공소외 2이고 동인의 사망으로 소유권의 귀속에 분쟁이 있었으나 \n        공소외 1이 6.25 사변이후 경작하여 왔던 것을 그 \n        공소외 1과 피고인의 백모 공소외 \n        3과의 간에 분쟁이 유하여 4290년도에는 공소외 \n        3이 본건 답에 대한 점유권을 침탈하고 미리 본건 답에 묘판을 조성 하였든 것을 전시 \n        공소외 1이 이를 파헤치고 퇴비를 파 헤칠때 피고인이 \n        공소외 1에게 폭행을 가하였다는 것이다. 대범 점유를 침탈당한 자는 스스로 \n        민법 제204조의 규정에 의한 점유의 회수방법에 의하여 점유의 반환을 받을수 있도록 되어있어 실력으로써 이의 회수를 금하였고 필요한 경우에는 입입금지 가처분 등으로 시급한 구제를 받을 수 있는 것인바 일건 기록에 나타난 제반사정에 의하면 전시 \n        공소외 1의 소위는 \n        형법 제32조 제1항의 자구 행위라고도 인정할 수 없는터이니 전시 \n        공소외 1의 공소외 \n        3이 조성한 묘판을 파헤치는 행위를 권리행사라고 할 수 없다 할 것이다. 그러므로 피고인의 전시 \n        공소외 1에 대한 본건 폭행은 단순한 폭행등 죄에 해당한다 할지언정 동인의 권리행사를 방해하였다고는 논할 수 없다 할 것인바 원심 판결이 인용한 제1심 판결이유에 의하면 원심은 피고인이 4290년 4월 26일 공소외 \n        3과 같이 \n        공소외 1이 본건 답에서 묘판작업을 하려하자 이에 경작을 중지하라고 요구하고 폭행을 가하여 동인의 경작을 방해불능케 하였다고 인정한 뜻이 분명하니 원심 인정은 허무한 증거에 의하여 범죄사실을 인정한 비위가 없지 아니하면 법령의 적용에 착오가 있어 판결에 영향을 미치는 경우라 할 것이다.\n      <br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "150246",
        "사건명": "농지경작방해금지등",
        "사건번호": "4293민상836",
        "선고일자": "19611116",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지에 대한 소유권자임을 인정하면서 그 농지를 점유하고 있지 아니하다는 이유로 경작방해금지 청구를 배척한 실례<br/>",
        "판결요지": "농지의 소유권자가 그 농지를 점유하고 있지 아니하더라도 그 농지의 소유권에 기하여 경작시해의 금지를 청구할 수 있다.<br/>",
        "참조조문": "민법 제211조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   조한표<br/>【피고, 피상고인】   김희경<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n        \n        \n서울고등 1960. 9. 29. 선고 59민공1055 판결<br/>【주    문】<br/>  원 판결을 파기 한다.<br/>  이 사건을 서울고등법원으로 환송한다.<br/><br/>【이    유】  원고 소송대리인 변호사 강공승 상고이유를 판단한다.<br/>  원심은 증거에 의하여 원고가 이 사건 농지를 분배받고 연부상환곡을 완납한사실을 확정한후 피고가 이사건농지를 점거하여 경작하고 있는 사실을 당사자간에 다툼이 없으나 원고가 이 농지를 점유하고 있지 아니하니 피고에 대하여 경작방해의 금지를 구할 수 없다고 판시하여 원고의 청구를 기각하였으나 원고가 그 소유권에 의하여 농지의 경작을 방해하는 피고에게 대하여 그 금지를 구하는 때에는 아무런 조건이 필요없으며 이는 소유권에 기초하는 물상청구권의 효력으로 당연한 귀결이어늘 원심이 원고가 이 농지에 대한 소유권자임을 인정하면서 원고가 아직 이 농지를 점유하고 있지 아니하는 경작방해 금지청구를 할 수 없다고 판시한 것은 소유권에 관한 법리를 그릇 해석한 위법이 있다 할 것이다. 나아가서는 이유에 모순이 있는 경우에 해당한다 할 것이이니 이점에 관한 상고인의 말은 이유 있다 할것이요. 원판결을 파기를 면할수 없으며 원심으로 하여금 다시 심판케 하기 위하여 이 사건을 서울고등법원으로 환송하기로 하고 \n        민사소송법 제406조에 의하여 관여 대법관판사의 일치된 의견으로 주문과 같이 판결한다.\n      <br/><br/>대법원판사 이영섭(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86710",
        "사건명": "귀속재산매매계약취소처분취소",
        "사건번호": "4294행상119",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "대통령에 대한 행정처분 시정요구 탄원서의 제출과 행정소송법상의 소원<br/>",
        "판결요지": "가. 귀속재산에 관한 관재기관의 행정처분에 대하여 대통령에게 행정처분의 시정을 구하는 탄원서를 제출한 것은 소원전치(소청)의 요건을 구비한 것이라 할 수 없다.<br/>나. 소원전치주의를 채택한 이유는 행정처분을 한 행정관청 또는 그의 상급관청으로 하여금 동 행정처분에 대한 재심사를 하게 하여 행정권의 자기통제 및 행정감독의 효과를 얻게 하려는데 있다.<br/>",
        "참조조문": "행정소송법 제2조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이종구<br/>【피고, 상고인】   서울특별시관재국장 박형수<br/>【원심판결】 \n제1심 \n        \n서울고등 1961. 8. 31. 선고 60행76<br/>【이    유】  직권으로 조사하건대 행정처분의 취소 또는 변경에 관한 소송 소위 항고소송에 있어서 행정처분에 대하여 다른 법률의 규정에 의하여 소원을 할 수 있는 경우에는 반드시 소원을 경유하여야 함을 요하는 소위 소원 전치주의를 채택하고 있음이\n         행정소송법 제2조에 의하여 명백하고 \n        귀속재산 처리법 제39조에 의하여 귀속재산에 관한 행정처분에 대하여는 소청(소원)을할 수 있으므로 귀속재산에 관한 행정처분의 취소 또는 변경을 소구하는 본건에 있어서는 반드시 소원을 경유하여야 할 것인바 원판결 판시이유에 의하면 피고는 4292년 2월 12일 귀속재산에 대한 원고와의 매매계약을 취소하고 원고는 동 취소행정처분에 대하여 동년 3월 6일 동 행정처분의 시정을 구하는 탄원서를 대통령에게 제출하였음으로 소원 전치주의를 요구하는 행정소송법 규정에 합치 된듯이 원판결은 판단하였으나 소원 전치주의를 채택한 이유는 행정처분을 한행정관청 또는 그의 상급관청으로 하여금 동 행정처분에 대한 재심사를 하게하여 행정권의 자기통제 및 행정감독의 효과를 얻게 하려는데 그 근거가 있는 것으로서 동 소원 또는 소청이 처분관청을 경유하도록 규정되어 있는 것도 이에 기인하는 것이며 동 소원이 소원 기간내에 재결청에 수리되어야만 소원 전치의 요건이 구비된 것이라고 말할 수 있을 것임은 자명한 바이다. 그런데 원판결은 원고가 4292년 3월 6일 대통령에게 대하여 피고가 한 행정처분의 시정을 요구하는 탄원서를 제출하였다고만 판단하였을 뿐이지 소청제기의 법정기간내에 동 탄원서가 소원재결청에 해당하는 귀속재산 소청심의령에 회부 수리된 여부에 관하여는 심리 판단하지 아니하고 피고가 한 전기 행정처분의 위법 여부를 판단하였으나 이는 직권 조사사항에 대한 판단을 유탈한 것으로서 원판결에는 이유 불비의 위법이 있음에 해당되며 파기를 면치 못할 것이다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경 민복기 방순원 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86712",
        "사건명": "행정처분취소",
        "사건번호": "4293행상43",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 숙명여자대학교장학회의 당사자 능력<br/>나. 비법인사단의 이사자격으로 귀속부동산에 관하여 매매계약을 한 자가 그 임대차계약 전에 개인명의로 귀속부동산을 임차한 경우와 이중점유<br/>",
        "판결요지": "비법인 사단은 본조와 본법 제24조에서 말하는 법인에 해당되지 아니하여 비법인 사단 또는 재단명의로 귀속재산을 임대 또는 불하받았을 경우 법률상으로는 그 사단 또는 재단의 대표자로 표시된 개인이 임대 또는 불하받은 것으로 볼 것이므로, 비법인 사단의 대표자로 있는 자가 이미 개인명의로 귀속재산인 가대를 임차 또는 불하받았을 때에는, 그 후 개인명의가 아니고 자기가 대표자로 있는 위 비법인사단의 대표자의 자격에 의하여 그 사단의 명의로 다른 귀속가대를 불하받았다 하더라도 이 뒤의 불하는 본법 제11조 소정의 이중점유에 해당하여 위법하다.<br/>",
        "참조조문": "민사소송법 제47조, \n        귀속재산처리법 제3조, \n        귀속재산처리법 제12조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   숙명여자대학교장학회<br/>【피고, 상고인】   서울특별시관재국장<br/>【피고 보조참가인】   박병순<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 6. 22. 선고 59행135<br/>【이    유】  먼저 피고와 동 보조참가인의 본안 전의 상고이유를 검토하면 원고 장학회가\n        민사소송법 제47조의 요건을 구비한 법인 아닌 사단으로 당사자 능력을 가지고 있다고 본 원심의 인정은 정당하고 설혹 원고 장학회가 어느 특정한 권리관계에 있어 권리능력이 없다하여 일반적인 당사자 능력이 없다고 볼 수 없으므로 본 안전의 상고이유는 채용하지 않는다.\n      <br/>다음에 피고와 동 보조참가인의 본안에 관한 상고이유를 검토하건대 원심은 원고 장학회는 비법인 사단이나 \n        귀속재산 처리법 제3조에 의한 귀속재산을 취득할 능력이 있다는 전제하에소외 박금선이가 원고 장학회 회장 지시에 의하여 동 장학회이사 자격으로 본건 부동산에 관하여 피고와의 사이에 본건 임대차계약 급 매매계약을 체결한 사실을 인정하고 우 소외 박금선의 행위는 원고 장학회 회장의 대리행위라 할 수 있으니 그 효력은 원고 장학회에 발생하는 것이라 하여 원고 장학회의 명의신탁을 받은 소외 박금선 명의로한 본건 매매계약이 적법하다는 견해를 가지고 원고 장학회가 본건 부동산을 임차하기 전인 단기 4286년 5월 19일 박금선 개인명의로 서울특별시 용산구 청파동3가 108번지의8 소재 귀속가대를 임차한 일이 있을지라도 본건 부동산을 임차 또는 매수한 당사자는 원고 장학회이고 소외 박금선이 아니므로 이중점유 금지규정에 저촉되지 않고 본건 부동산 매매후인 단기 4289년 4월 4일 원고 장학회 이사 박금선 명의로 서울특별시 용산구 청파동1가 129번지 동소 131번지 소재 귀속가대의 임시사용 허가를 얻었을지라도 이것이 본건 부동산 매매후일 뿐더러 동 사용허가는 단기 4291년 4월 15일 취소된 이상 이것이 취소 전의 상태가 이중점유라 할지라도 후일에한 임시사용 계약이 위법이 될지언정 먼저 한 본건 부동산 매매계약은 하등의 영향을 받을 것이 아니라고 단정하여 원고의 본소 청구를 인용하였다.\n      <br/>그러나 논지에서 지적하는 바와 같이 \n        귀속재산 처리법 제3조와 \n        제24조에 의하면 귀속재산은 대한민국의 국민 또는 법인에게 매각 또는 임대하게 되어있고 원고 장학회와 같은 비법인 사단은 우 법조에서 말하는 법인에 해당될 수 없으며 만일 비법인 단사 또는 재단이 귀속재산을 임차 또는 불하받었을 경우에는 법률상으로는 그 대표자 개인이 한 것으로 간주한다 함이 본원 판례로 하는 바이다.\n      <br/>그러면 원고 장학회가 주장하는 본건 부동산 매매계약은 소외 박금선 개인이 체결한 것으로 볼 것이므로 본건 임대차 계약 이전인 단기 4286년 5월 19일 박금선 개인 명의로 서울특별시 용산구 청파동3가 108번지의8 소재 귀속 가대를 임차한 사실은 원심에서 확정된 사실이므로 이는 귀속재산 처리법상 이중점유라고 보아야 할 것이다」 그럼에도 불구하고 원심은 이와 견해를 달리하여 원고의 청구를 인용한 것은 귀속재산 처리법을 그릇 해석한 위법이 있어원심 판결은 파기되어야 할 것이다.<br/><br/>대법관 양회경(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86797",
        "사건명": "공정증서원본부실기재,횡령",
        "사건번호": "4294형상586",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 미등기 가대를 처로 하여금 매도케한 후 자기명의로 보존등기를 한 경우와 공정증서 원본 부실기재<br/>나. 매도한 부동산에 대하여 그 소유권이전등기를 이행하지 아니하고 이중매매한 경우와 횡령죄<br/>",
        "판결요지": "가. 미등기부동산을 매도한 원소유자가 그 명의로 보존등기를 하였다 해도 그 목적이 어떠하던간에 공정증서원본 부실기재라 할 수 없다.<br/>나. 구민법 당시에 있어 부동산을 매도하고 소유권 이전등기를 경유하지 않은 경우 이를 자의로 타인에게 매각하는 매도인의 소위는 횡령죄를 구성한다.<br/>",
        "참조조문": "형법 제228조 제1항, \n        형법 제355조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 춘천지방, 제2심 서울고등<br/>【이    유】  1. 상고이유 (2)점에 대하여<br/>  생각컨대 원심은 피고인이 그 소유인 미등기 본건 가대를 처인 \n        공소외 1에게 매도할 것을 위임하고 동 녀가 이에 의하여 타에 매도한 사실을 지실하였음에도 불구하고 피고인 명의로 보존등기를 한 사실에 대하여 공정증서 원본 부실기재죄를 인정한 취지가 분명하나 무릇 미등기부동산을 매각하였을 경우에 있어서 혹자는 가옥대장 또는 토지대장의 소유자 명의변경 절차를 취하고 혹자는 원 소유자 명의로 소유권 보존등기(매주가 대위보존등기도 한다)를 한 후 매주에게 소유권 이전등기를 취하나 매주명의로 소유권 이전등기를 수할려면 후자의 절차를 밟는것이 보통임으로 미등기 부동산에 관하여 원 소유자가 타에 매각한 경우에 있어서 그 명의로 보존등기를 수함을 지목하여 공정증서 원본 부실기재라 할 수 없고 이는 원 소유자의 목적여하에 따라서 결론을 달리한다 할 수 없다 할 것이다. 본건에 있어서 피고인은 본건 가대를 4292년 3월 1일 처 \n        공소외 1에게 타에 매도할 것을 위임하여 동년 9월 5일 동녀가 공소외 \n        2에게 410,000환에 매각한 것이고 피고인은 동 사실을 동월 10일 지실하였음에도 불구하고 이를 타에 재차 매도하기 위하여 4293년 5월 4일 피고인 명의로 보존등기를 필하였다는 것으로서 동 사실은 원심 거시의 증거를 기록에 대조하여 종합검토하면 이를 충분히 인정할 수 있고 기록을 자세히 살펴보아도 원심 인정에 아무런 채증법칙 위배의 위법이 없는바 이는 전 설시이유에 의하여 공정증서 원본 부실기재죄가 되지않는다 할것이니 원심이 이를 유죄로 인정하였음은 위법이라 할 것이다.\n      <br/>  2. 상고이유 (1)점에 대하여<br/>  생각컨대 구민법 당시에 있어서 부동산에 대한 득실등은 의사표시로써 효과가 생하고 등기는 단지 제3자에 대한 대항요건에 불과하였던 것인바 어느 부동산에 관하여 매매계약이 성립되고 아직 소유권이전등기를 경유하지 않는 경우에 있어서는 부동산에 대한 소유권은 매매의 의사표시로서 매주에 이전되었다 하더라도 등기부상 매도인의 명의로 있는 때에는 해 부동산은 매도인이 점유하는 타인의 것이므로 이를 자의로 타인에게 매각하는 매도인의 소위는 횡령죄를 구성한다 할 것이다. 그럼에도 불구하고 원심은 이를 제2 매주에 대한 사기죄로 인정하였음은 법률적용에 착오가 있어 판결에 영향을 미칠 경우로서 파기를 면치 못할 것이다.<br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86711",
        "사건명": "국유농지결정처분무효확인등",
        "사건번호": "4294행상64",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속대지에 대하여 관재당국에 그 불하대금을 완납하고 소유권이전 소요서류의 교부까지 받은 것을 농림부장관이 국유농지로 결정하여 공군본부에 분배한 경우와 이에 관한 이의의 소<br/>",
        "판결요지": "가. 귀속농지는 본법 제5조 제1항 제1호에 의하여 당연히 국가에 귀속되는 것으로서 이를 국가가 다시 국가(공군본부)에 분배함은 당연무효이다.<br/>나. 농지분배에 관한 이의의 소는 행정소송의 대상이 되지 아니한다.<br/>다. 농지개혁법(폐)에 의한 농지분배에 관한 이의의 소는 일반법원의 관할에 속한다 할 것이며, 당연한 규정인 \n          동법 제24조가 삭제되었다고 하여도 관할에 변동이 없다 할 것이고 일반의 소나 행정소송을 선택적으로 제소할 수 없다.\n        <br/>",
        "참조조문": "농지개혁법 제5조 제1항 제1호, \n        농지개혁법 제11조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   재단법인 동은학원<br/>【피고, 피상고인】   농림부장관<br/>【원심판결】 \n제1심 \n        \n서울고등 1961. 2. 22. 선고 60행94<br/>【이    유】  일건 기록에 의하여 원고의 청구취지와 원인 사실을 살펴보면 원고는 청구의취지로서 피고(농림부장관)가 본건 부동산에 관하여 4291년 6월 22일자로 국유농지로 결정한 행정처분이 무효임을 확인하라 부연이면 동 행정처분을 취소하라고 하였으나 원인 사실에 의하면 본건 부동산은 귀속기업체인 조선 삼공주식회사 소유로서 지목은 전이나 실지는 대지로 한 것이고 창고 부지인데 4287년 9월 15일 관재당국으로부터 대금 6억4천4백만환에 불하키로 하여 동년 12월 14일부터 4293년 4월 6일까지 동 불하대금을 완납하여 동월 11일 재무부장관으로부터 소유권 이전등기 소요서류의 교부를 받었는데 피고는 4291년 6월 22일 공군본부에 농지개혁법의 규정에 의하여 분배를 하고 4293년 4월 15일 상환완료로 인하여 대한민국 명의로 이전등기를 하였다는 것이고 피고의 답변 역시 농지로써 분배한 것이라 함에 있으며 갑 제3호증의 1, 2(등기부등본)의 기재에 의하여도 본건 부동산이 \n        농지개혁법 제11조의 규정에 의하여 4291년 6월 22일 상환완료로 인하여 대한민국에 소유권 이전등기를 완료한 사실이 분명한 바 본건 부동산이 법적 지목대로 실지 전이라 하더라도 귀속농지는\n         농지개혁법 제5조 제1항 제1호에 의하여 당연히 국가에 귀속되는 것으로서 이를 국가가 다시 국가에게 분배한다 함은 당연히 무효라 할것이나 본건은 그 주장사실 자체에 의하면 농지개혁법에 의한 농지분배에 관한 이의의 소임이 분명하므로 이는 일반 법원의 관할에 속한다 할 것이며 당연한 규정인\n         동법 제24조가 삭제가 되었다고 하여도 관할에 변동이 없다 할 것이고 일반의 소나 행정소송은 선택적으로 제소할 수 있다고 해석할 수 없다 할 것이므로 이와 동취지의 원심판단은 정당하고 소론과 같은 위법이 없다.\n      <br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86670",
        "사건명": "제권판결불복",
        "사건번호": "4293민상478",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "공시최고로서 무효선언을 할 수 있는 증서에 해당하지 아니하는 지가증권의 성질<br/>",
        "판결요지": "가. 공시최고절차에 의하여 제권판결을 할 수 있는 유가증권은 그 증권에 표시된 권리의 발생·이전·행사에 있어서 필히 그 증권을 필요로 하는 증권을 말한다.<br/>나. 본법에 의하여 발급된 지가증권은 제권판결의 대상이 될 수 있는 유가증권이 아니다.<br/>다. 지가증권은 농지개혁법, 동시행령 동시행규칙에 의하면 소관관서에 지가증권 보상대장 및 지가증권대장을 비치하고 그 대장을 기준으로 하여 증권을 발급케 하되 그 증권에는 일정한 보상율에 의한 보상액을 표시하고 피보상자를 특정 기입하도록 규정하고 있으므로 이는 기명채권을 표시하는 증권에 불과하다고 할 것이다.<br/>",
        "참조조문": "민사소송법 제463조, \n        농지개혁법시행령 제24조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   한국팔프공업주식회사<br/>【피고, 상고인】   재단법인충남향교재단<br/>【원심판결】 \n제1심 대전지방, 제2심 \n        \n서울고등 1959. 12. 11. 선고 59민공635 판결<br/>【이    유】  공시최고 절차에 의하여서의 제권판결을 할 수 있는 유가증권은 그 증권에 표시된 권리의 발생이전 행사에 있어서 필히 그 증권을 필요로 하는 증권을 말한다 할 것이며 여사한 유가증권이 도취분실 혹은 멸실되었을 경우에도 그 증권의 소지자를 정당한 권리자라 인정하고 증권상의 의무자로 하여금 의무를 부당케 함은 그 의무자에 가혹할 뿐 아니라 권리의 화신인 유가증권이 전전하여 취인의 대상이 되었음에도 불구하고 도취당한 자 우는 분실자로부터 일방적으로 무효를 선언케 함은 역시 선의의 제3자와 취인의 안전을 해하게되므로 일정한 절차에 의하여 법원으로 하여금 그 무효를 선언케하므로서 정당한 권리자의 보호와 취인의 안전을 기하자는데 그 목적이 있다 할것이며 여사히 공시최고 절차에 의하여서의 무효선언은 권리를 무효하게 하는 중대한 결과를 초래케 하므로 이는 특히 법에 규정되어 있는 경우에 할 수 있다고 해석하여야 할 것이다. 그러나 지가증권에 대하여는 농지개혁법상 공시최고 절차에 의하여서의 무효선언을 할 수 있는 하등의 규정이 없을 뿐 아니라 농지개혁법 동법 시행령 동 시행규칙에 의하면 소관관서에 지가증권 보상대장및 지가증권대장을 비치하고 그 대장을 기준으로 하여 증권을 발급케 하되 그 증권에는 일정한 보상률에 의한 보상액을 표시하고 피보상자를 특정 기입하도록 규정하고 있으므로 보아 지가증권은 서상과 같은 유가증권의 성질을 가지고 있다 할 수 있고 오히려 기명채권을 표시하는 증권에 불과하다고 해석하여야 할 것이다. 다만 \n        농지개혁법 시행령 제24조에 「지가증권은 유가증권의 일종으로서 운운」이라 하여 유가증권이라는 문구를 사용하고 있으나 이는 귀속재산 처리법에 의하여서의 귀속재산 우는 귀속농지를 매수하는 등 특별한 경우에 한하여 금전에 대신하여 지가증권으로서 매수할 수 있다는 것을 규정하였을 뿐이요 동 유가증권이라는 문구를 서상의 제권판결 대상이 될 수있는 유가증권과 동일하게 해석할 수는 없다 할 것이다.\n      <br/><br/>대법관 방순원(재판장) 홍순화 양회경"
    },
    {
        "판례정보일련번호": "86672",
        "사건명": "가옥명도등",
        "사건번호": "4293민상623",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "건물의 개수를 판단하는 표준<br/>",
        "판결요지": "가. 건물의 개수를 판단함에 있어서는 물리적 구조뿐만 아니라 거래 또는 이용의 목적물로서 관찰한 건물의 상태도 그 개수 판단요건의 중요한 자료가 될 것이며 이러한 상태를 판별하기 위하여는 주위건물과 인근의 정도, 주위의 상황 등 객관적 사정은 물론 건축한 자의 의사와 같은 주관적 사정도 고려하여야 할 것으로서 단순히 건물의 물리적 구조로서만 그 개수를 판단할 수 없는 것이다.<br/>나. 현행 부동산 등기제도는 일부동산 일등기 용지주의를 채택하여 1개의 토지 또는 건물에 대하여는 일등기 용지만을 비치하도록 하였는바 이는 당해 부동산에 관한 법률관계를 가장 정확 명료하게 공시하려는데 그 의도가 있는 것으로서 토지에 있어서는 지번이 대체로 토지의 개수를 결정할 것이나 건물에 있어서는 동일한 지번상에 수개의 건물이 있을 수도 있기 때문에 왕왕 그의 개수가 문제되는 것이며, 건물의 개수를 판단함에 있어서는 물리적 구조뿐만 아니라 거래 또는 이용의 목적물로서 관찰한 건물의 상태도 그 개수 판단표준의 중요한 자료가 될 것이고 이러한 상태를 판별하기 위하여는 주위건물과 접근의 정도, 주위의 상태 등 객관적 사정은 물론 건축한 자의 의사와 같은 주관적 사정도 고찰하여야 할 것으로서 단순히 건물의 물리적 구조로서만 그 개수를 판단할 수는 없다.<br/>",
        "참조조문": "부동산등기법 제15조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【원고겸 반소피고, 피상고인】   김경묵<br/>【피고겸 반소원고, 상고인】   김웅선 외 1인<br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  현행 부동산 등기제도는 일부 동산 일등기용지 주의를 채택하여1개의 토지 또는 건물에 대하여는 일등기용지만을 비치하도록 하였는바 이는 당해 부동산에 관한 법률관계를 가장 정확명료하게 공시하려는데 그 의도가 있는 것으로서 토지에 있어서는 지번이 대체로 토지의 개수를 결정할 것이나 건물에 있어서는 동일한 지번상에 수개의 건물이 있을 수도 있기 때문에 왕왕 그의 개수가 문제되는 것이다. 건물의 개수를 판단함에 있어서는 물리적 구조뿐만 아니라 거래 또는 이용의 목적물로서 관찰한 건물의 상태도 그 개수 판단표준의 중요한 자료가 될 것이며 이러한 상태를 판별하기 위하여는 주위건물과 접근의 정도 주위의 상황등 객관적 사정은 물론 건축한 자의 의사와 같은 주관적 사정도 고려하여야 할 것으로서 단순히 건물의 물리적 구조로서만 그 개수를 판단할 수는 없는 것인바 본건에 있어서 원심이 검증결과에 의하여 서울특별시 마포구 신공덕동 42번지의1 지상건물을 2개의 건물로 판단하였으며 주로 동 건물의 물리적 구조에 의하여 이를 판정하였으나 이는 전시 표준에 합치하지 아니하는 것으로서 채증법칙에 위배된 인정이라 할 것이다. 전술 지번상 건물이 1개의 건물이라면 본소 목적물에 대한 보존등기는 전술 번지상 건물과의 동일성이 인정될 수 없으므로 동 보존등기는 실체관계에 부합치 아니하는 무효의 등기가 될 것이며 그와는 반대로 동일성이 인정된다 하여도 이는 이중보존 등기로서 일부 동산 일등기용지 주의에 따라 후의 보존등기인 본소 목적물에 대한 등기는 무효임을 면치 못할 것은 물론 원고는 본소 목적물에 대하여 권리를 주장할 수 없는 결과를 가져오게 되며 판결에 영향을 미치는 것이 될 것이다.<br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86671",
        "사건명": "공업용지분양예약존속확인",
        "사건번호": "4293민상520",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 공업용지 분양예약의 성질<br/>나. 공업용지 분양예약보증금과 조선시가지계획령 제5조 및 \n          동령시행규칙 제9조<br/>",
        "판결요지": "공업용지 분양예약의 민법 일반원칙에 의한 해제 여부는 사업비부담이 조선시가지계획령(폐) 제5조에 규정한 소위 수익자 부담금에 해당하는지 여부에 의하여 좌우된다.<br/>",
        "참조조문": "조선시가지계획령 제5조, \n\n        조선시가지계획령시행규칙 제7조, \n        조선시가지계획령시행규칙 제9조<br/>",
        "참조판례": null,
        "판례내용": "【원고 및 반소피고, 상고인겸 피상고인】   동양모직주식회사<br/>【피고 및 반소원고, 피상고인겸 상고인】   대구시장<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1960. 6. 1. 선고 59민공419, 420 판결<br/>【이    유】  피고가 본소 및 반소의 방어 및 공격방법으로 「원고는 피고요청의 사업비 부담의무를 불이행하므로 그를 이유로 단기 4288년 2월 24일 중앙관재청장과 경북관재구장 및 재무부장관에게 본건 분양예약해제의 통지를 하는 동시 원고에게도 동 4286년 10월 12일부터 동 4290년 10월 30일까지 수차에 긍하여 우 사실을 통지 한 후 운운하여 원고는 본건계쟁토지를 점거할 하등의 권리가 없다고 주장」한데 대하여 원판결은 「피고는 해방으로 인하여 중단되었던 우 공업용지 조성사업을 완성키 위하여 단기 4286년도 비용금 547,000환을 원고에게 부가하여 동 4286년 10월 14일 및 동년 11월 13일에 각 동 월말까지 동 전원을 납부하라고 독촉하는 일방 그 불이행시는 전현 분양예약을 해제할 지를 통지한 사실 및 동 4290년 10월 31일에도 또한 우와 여한 추징금 납부 및 그 불이행시의 예약 해제건을 통지하여 각 당시경 동 통지가 도착한 사실」을 인정하고 우 동 4290년 10월 31일자 통지의 송달로서 및 해제의 의사표시가 된 것이라고 판시한 다음 피고 시의 공업용지 조성사업의 미완성중 8.15해방으로 중단되고 또 해방후의 경제변동으로 인한 재정상 필요에서 동 사업을 완수하려면 각 분야 공업용지를 점거중인 각 예약 공업가로부터 그 비용을 추징할 수 있음은 부득이한 것이고 또 적법한 것이며 운운 판시하고 또 정당한 추징금을 납부않을 시는 동 분양예약 또한 민법의 일반원칙에 따라 이를 해제할 수 있다 할 것이다 라고 판시한 다음 피고 시가 해 사업비의 추징을 하려면 시가지 계획령 제5조 \n        동령 시행령규칙 제9조에 의하여 내무부장관으로부터 기 금액 내지 부담방법의 인가를 받어야 하는바 본건에 있어서는 법정절차를 이천치 아니하고 추징금을 부가시켰으니 무효이고 따라서 우 추징금 지불 불이행을 이유로 본건 분양예약을 해제할 수 없다는 취지를 판시하는 동시 우 사업비 추징이 분양예약 제3조의 예약보증금의 추징이라고 하더라도 우보증금이 사업비를 의미하는 이상 역시 시가지계획령 제5조 \n        동령 시행규칙 제9조의 절차를 이천하여야 한다고 판시하여 피고의 우 공격 및 방어방법을 배척하였음이 원판결의 판문상 명백하다. 그렇다면 원판결이 정당한 추징금을 납부않을 시는 본건 분양예약도 민법 일반원칙에 따라 이를 해제할 수 있다고 판시하고 있는 이상 본건 분양예약의 해제여부는 본건 사업비 분담이 조선시가지계획령 제5조에 규정한 소위 수익자 부담금에 해당하는 여부에 의하여 좌우되는 것이므로 피고가 본건 사업비 부담이 분양예약 제3조의 예약보증금이라고 주장하는 본건에 있어서는 우 예약보증금이조선시가지 계획령 제5조의 수익자 부담금에 해당여부를 구명하여 만약 본건 분양예약이 일반 사법상의 예약이며 우 예약보증금 역시 일반 사법상의 계약에 불과하다고 하면 \n        조선시가지계획령 시행규칙 제9조의 적용을 받지 아니 하는 것이고 만약 본건 분양예약의 성질과 \n        조선시가지계획령시행규칙 제7조등을 비조 검토하여 원고가조선시가지계획령 제5조의 수익자에 해당하며 따라서 본건 사업비 부담금이 동령 제5조의 수익금 부담금에 해당한다면 \n        조선시가지계획령시행규칙 제9조의 적용을 받게 되는 것인 즉 원판결이 이 점에 관하여 우 예약보증금의 성질을 구명치 아니하고 원고로부터 징수한 금원이 시가지계획사업에 사용된다는 뜻에서 막연히 우 예약보증금이 사업비를 의미한다고 하여 조선시가지계획령 제5조의 수익자 부담금에 해당한다고 판시하였음은 심리부진이며 판결이 이유를 명시하지 아니하거나 이유에 모순이 있는 때에 해당한다 할 것이다.\n      <br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86796",
        "사건명": "사문서위조,동행사사기",
        "사건번호": "4294형상448",
        "선고일자": "19611123",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "종친회원이 종친회결의서 내용을 인식하고 날인한 경우와 결의서 작성자의 문서위조의 죄책<br/>",
        "판결요지": "종친회의 결의서내용을 회원이 인식하고 날인하였다면 과거 한자리에 집합하여 결의한 것이 아니라도 위조한 결의서라 할 수 없다.<br/>",
        "참조조문": "형법 제231조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 수원지원, 제2심 서울고등<br/>【이    유】  안컨대 피고인이 경찰이래 원심 공판정에 이르기 까지 시종여일히 진술한 바에 의하면 피고인은 단기 4293년 1월 3일 주거지 거주종친회원의 승낙을 얻어 본건 결의서를 작성하고 \n        원심 공동 피고인 1에게 주어 타 지방 거주종친회원들의 날인을 받게 하였든 것인데 우 \n        원심 공동 피고인 1은 타지방 거주종친회원중 30명으로 부터는 그들을 자가로 심방하여 정당하게 날인을 받었으나 나머지 17명에 관하여는 도중 노자가 부족하였던 관계로 직접 찾어가지 못하고 그 인장을 위조하여 우 결의서에 날인하였던 것임이 명백하다. 그리고 피고인 주장과는 달리 과거에 종친회에서 구두로 결의한 바가 없었다 하더라도 우 결의서의 작성명의인인 각 종친회원이 결의서 내용을 인식하고 날인한 것이였다면 한자리에 집합하여 결의한 것이 아니라하여 해 결의서를 위조한 것이라고는 할 수 없을 것이다. 그러므로 피고인이 전기 \n        원심 공동 피고인 1의 인장위조와 그 날인에 가공한 것이 아니라면 피고인에게는 문서 위조죄의 성립의 여지가 없다고 할 것인데 원판결이 인용한 제1심 판결거시의 각 증거에 의하더라도 그 가공의 흔적을 전연 찾어볼 수 없음에도 불구하고 원심이 피고인에게 문서 위조죄의 성립을 인정하였음은 증거에 의하지 아니하고 사실 인정을 한 위법이 있다고 아니할 수 없다. 그리고 또 피고인에게 \n        원심 공동 피고인 1의 전기 문서 위조부분에 대한 인식이 없었다면 위조 사문서 행사죄나 사기죄의 성립에 있어서도 문제가 되는 것인데 원심이 이 점을 밝히지 않고 막연히 우기 각 죄를 인정하였음은 위법하다 아니할 수 없다.\n      <br/><br/>대법관 민복기(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86673",
        "사건명": "부동산경락허가결정에대한재항고",
        "사건번호": "4294민재항500",
        "선고일자": "19611203",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "정족수 미달의 이사에 의한 이사선임 결의를 유효로한 그 후의 이사회 결의의 효력<br/>",
        "판결요지": "재단법인의 기부행위에 이사회는 이사의 과반수가 출석치 않으면 개회치 못한다고 규정된 경우 이사 7명 중 3명의 이사에 의하여 한 이사회의 결의는 정족수 미달의 이사에 의한 것으로서 무효이다.<br/>",
        "참조조문": "민법 제58조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   이규영<br/>【원    심】 \n서울고등 1961. 6. 14. 선고 61라151 판결<br/>【이    유】  본건 재항고인이 원심에서 「피 신청인등은 재단법인 \n        (명칭 생략)학원및 재단법인 \n        (명칭 생략)재단의 이사선임에 있어 허위 이사결의로 부터 문교부장관에게 기 이사선임 인가 신청서류까지 일련의 문서를 위조하고 동 문서를 행사하여 등기절차를 경료한 것이므로 이는 원인무효이고 따라서 피 신청인등은 이사 자격이 없는 허위이사이고 또한 피신청인 \n        소외 1이 제출하여 단기 4289년 9월 26일 문교부에 수수된 재단법인 \n        (명칭 생략)학원 기부행위 변경 인가신청서에 문교부장관에 결재가 무하다」고 주장한데 대하여 원결정이 소갑 제1, 2호증(각 법인 등기부등본)의 기재내용에 의하면 재단법인 \n        (명칭 생략)학원 및 재단법인 \n        (명칭 생략)재단의 이사선임이 적법이 되어 등기되었다는 사실을 일응 인정할 수있는 바 항고인의 기여의 전 소명자료에 의하여도 문서를 위조하여 허위의 이사회 결의록을 작성하여 주무관청의 인가을 받어 등기를 하였다고 인정할 자료가 되지 못한다고 판시하여 재항고인의 우 주장을 배척하였음이 원결정의 판문상 명백하다. 그러나 재항고인의 우 재항고 이유는 단기 4285년 3월 15일 1시 부산시 \n        (상세 지번 생략)(이름 생략)재단 임시 사무실에서 행하여진 이사 선임의 이사회 결의가 전연 허위일 뿐만 아니라 가령 그와 같은 이사회가 존재한다고 하더라도 그것은 법률상 무효라는 주장임이 본건 기록상 명백할 뿐만 아니라 재항고인 제출의 소갑 제3호증 재단법인 \n        (명칭 생략)학원 기부행위 제19조에 의하면 이사회는 이사의 과반수가 출석치 않으면 개회치 못 한다고 규정하고 있으므로 이사회의 정족수는 재적 이사의 과반수라고 해석함이 타당한즉 동 기부행위 제11조는 이사의 수효를 7명으로 규정하고 있음에도 불구하고 재항고인 제출의 소갑 4호증 이사회 결의록에 의하면 단기 4285년 3월 15일자 이사 선임결의는 이사 3명에 의하여 결의되었음이 분명하므로 기부행위 내용이 소 제3호증의 기재와 같고 소 제4호증의 성립이 인정된다면 우 이사회의 선임결의는 정족수에 달치 못한 3명의 이사에 의하여 행하여진 결의이므로 무효임을 면치 못하며 따라서우 이사선임 결의의 유효임을 전제로 하는 그 후의 이사회 결의는 전부 무효에 귀할 것이다. 이상과 같이 소 제3, 4호증의 성립여부에 의하여 우 이사회의 선임 결의의 효력이 좌우되는 것임에도 불구하고 원심은 우 소갑 제3, 4호증의 성부에 대한 심판도 함이 없이 막연히 소갑3, 4호증도 포함하여 항고인의 전 소명자료에 의하여도 항고인의 주장사실을 인정할 수 없다고 판시 하였음은 심리부진의 위법이있음은 물론 채증법칙에도 위반이 되므로 원결정은 파기를 면치 못한다.\n      <br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "150224",
        "사건명": "행정처분취소",
        "사건번호": "4293행상27",
        "선고일자": "19611207",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속임야 임대에 있어서의 목적물 특정의 한계<br/>",
        "판결요지": "행정처분의 목적물 되는 임야의 위치와 면적이 특정되어 있고 또는 이를 특정할 수 있는 가능성이 있는 것이면 이로써 목적물의 특정성에는 지장이 없고 따라서 그 처분은 유효하다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   강성훈 외 2인<br/>【피고, 피상고인】   서울특별시관재국장<br/>【원심판결】 \n제1심 \n        \n        \n        \n서울고등 1959. 12. 4. 선고 57행88<br/>【주    문】<br/>  원판결을 파기 한다.<br/>  이 사건을 서울고등법원으로 환송 한다.<br/><br/>【이    유】  원고 소송대리인 변호사 최대용 상고이유를 판단 한다.<br/>  관재당국이 귀속대지를 임대하는 행정처분을 함에 있어서 그 목적물 되는 임야는 그 위치와 면적이 특정되어 있고 또는 이를 특정할 수 있는 가능성이 있는 것이면 이로서 목적물의 특정성에는 지장이 없다할 것이고 그 행정처분은 이를 유효한 것이라고 볼 것인바 원판결과 기록을 살펴보면 원고등은 피고로부터 귀속재산인 서울특별시 용산구 후암동 산1번지의 62호 소재 임야 750평중 600평을 임차하였다고 주장하고 있는 바 이 경우에 있어서 임야의 소재지는 특정되어 있고 그 면적도 600평으로 특정되어 있으며 다만 750평중 어떤 부분의 600평인가 하는 문제만이 남은 것이고 750평중 600평이라 하면 거의 대부분의 면적이 임대된 것은 분명한 바이고 따라서 이를 특정함에 있어서는 임차 동기와 토지현장 임대처분의 경위 기타 사정을 참작하면 넉넉히 이를 특정할 수 있을 것이요 결코 불가능한 것에는 속하지 아니한다 할 것이니 이에 관한 피고의 임대 행정처분은 그 목적물이 전연 없다던가 또는 특정할 수 없는 경우와는 구별하여 해결하여야 할 것으로 볼 것이니 원심은 이 사건 행정처분을 목적물이 불특정이라 하여 간단하게 무효라고 판정할 것이 아니라 이를 유효한 것으로 볼 수 있는 방향으로 위에서 말한 취지에 따라서 심리를 하였더라면 반드시 판결 결과에는 영향이 있었을 것이라 할 것이요 이리하여 원판결은 이유에 불비가 있다 할 것이니 이점에 관한 상고인의 말은 이유있다하여 원판결을 파기 하기로하고 이 사건을 원심으로 하여금 다시 심판케 하기위하여 서울고등법원으로 환송 하기로하고 관여대법원판사의 일치된 의견으로 주문과 같이 판결 한다.<br/><br/>대법원판사 이영섭(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86675",
        "사건명": "점유보존",
        "사건번호": "4293민상715",
        "선고일자": "19611207",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "원심에서 청구취지 변경을 하였음에도 불구하고 이 변경부분에 대한 판단을 하지 아니하고 그 변경이전의 제1심 판결 이유를 그대로 인용한 실례<br/>",
        "판결요지": "제1심에서 청구취지를 점유 보전의 소로 하였다가 제2심에서 점유회수의 소로 청구취지를 변경하였음에도 불구하고 이 변경부분에 대한 판단을 하지 아니하고 그 변경이전의 제1심판결 이유를 그대로 인용함은 판단유탈의 위법이다.<br/>",
        "참조조문": "민사소송법 제235조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   윤상준<br/>【원고겸 반소피고, 상고인】   유인택 외 1인<br/>【피고겸 반소원고, 피상고인】   김형호<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1960. 9. 30. 선고 60민공383, 384 판결<br/>【이    유】  점유회수의 소는 점유자가 점유 자체의 침탈을 당하였을 경우에 그 회수를 소구하는 것이며 점유보존의 소는 점유자가 우 침탈이외의 방법으로서 점유권의 완전행사를 현실적으로 방해당하고 있는 경우에 그 방해의 제거를 소구하는 것으로 우 양자는 권리보호 요건이 각 다르다 할 것이다. 일건 기록에 의하면 원고등은 그 청구취지로서 (본건 대 634평에 대한 점유권이 원고 유인택에게 있음을 확인한다. 피고는 원고 윤상준에 대하여 본건 대중 제1심 판결첨부 별지 제1도표시 (가)부분 약 250평에 대한 원고의 점유를 방해하지 마라 원고 유인택에 대하여 동 대중 동 도면표시 (나) 부분 약 280평에 대한 동 원고의 점유를 방해하지 마라 원고 박수명에 대하여는 동 대중 동 도면 (다)부분 약 80평에 대한 동 원고의 점유를 방해하지 마라 「라고 하였음에 대하여 원심이 인용한 제1심 판결에 의하면 원고 유인택의 점유권 확인 청구부분에 대하여는 원고 윤상준 동 박수명이가 원고 유인택을 위하여 대리점유하고 있다는 점에 대한 입증이 없으므로 동 청구는 부당하고 원고 유인택 동 윤상준의 점유방해 배제 청구부분에 대하여는 동 원고등이 피고가 동 원고등의 점유하였던 부분을 탈취하여 피고가 점유중이라는 사실을 자인하고 있어 원고등이 각 그 주장부분을 점유하고 있지 아니함이 명백하므로 그 점유를 전제로 한 점유 방해배제의 청구는 부당하며 원고 박수명의 청구부분에 대하여는 피고가 그 점유방해를 계속하고 있다는 입증이 없다」라는 취지로서 원고등의 청구를 기각하였다는 사실이 명백하고 원고등은 공소를 신립하는 동시 원심에서 원고 유인택 동 윤상준은 그 점유방해 배제 청구부분을 점유회수의 소로 변경하였으나 피고로서는 이에 대하여 하등 이의를 한바 없다는 사실은 기록상 명백한 바 점유방해 배제의 소를 점유회수의 소로 변경하였다 하더라도 그청구의 기초에 변경이 있다고인정하면 이에 대하여 중간판단 우는 판결 이유에서 그 변경불허의 판단이 있어야 할 것인바 여사한 판단도 없음) 원판결에의하면 원심은 원심에서의 원고 유인택 동 윤상준의 청구취지 변경부분에 대하여 하등 판단한 바 없이 우 청구취지 변경이전의 제1심 판결 이유를 그대로 인용하였음이 명백한 바이므로 이는 판결에 영향을 미칠 중요한 사항에 대한 판단을 유탈한 것으로서 위법이 있다.<br/><br/>대법관 방순원(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86677",
        "사건명": "부동산보존등기말소",
        "사건번호": "4293민상915",
        "선고일자": "19611207",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "수복지구내에 위치하는 토지가 수복지구에 대한 농지개혁법 시행에 관한 특례에 관한 건의 공포일에 농지인 여부와 자경자가 누구인가를 심리판단하지 아니한 실례<br/>",
        "판결요지": "수복지구내에 위치한 토지에 관하여는 수복지구에 대한 농지개혁법시행에 관한 특례에 관한 건의 공시일 현재 그 토지가 농지인 여부 및 농지라면 그 경작자가 누구인지의 심리판단을 하여야 함에도 불구하고 만연히 전소유자로부터의 매수사실 여부만을 기준으로 판단한 원판결에는 이유불비의 위법이 있다.<br/>",
        "참조조문": "수복지구 임시행정조치법 제1조, \n        수복지구 임시행정조치법 제3조, 수복지구에 대한 농지개혁법 시행에 관한 특례에 관한건 제2조\n\n\n      <br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   송철곤<br/>【피고, 피상고인】   임봉희 외1인<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1960. 10. 13. 선고 59민공2278 판결<br/>【이    유】  원판결은 본건 토지를 대지라고 판단하여 단순히 소외 박희수로부터의 매수사실 유무를 근거로 본건 토지에 대한 소유권의 유무 및 원고의 동 토지인도 청구권의 유무를 판시하였으나 원심 판결이 인용한 1심 판결 적시 사실에 의하면 피고가 본건 토지를 경작하고 있다고 진술하였는바 원심은 본건 토지가 실제 경작에 사용되는 토지인지의 여부를 판단하지도 아니하고 법적 지목이 답인 본건 토지를 대지라고 판시하였으며 또한 본건 토지는 법률 제350호 \n        수복지구 임시행정조치법 제1조동 제3조에 의하여 수복지구내에 위치한 것임이 명백한 바 본건 토지의 현장이 수복지구에 대한 농지개혁법 시행에 관한 특례에 관한 건의 공포일인 4291년 4월 10일 현재 실제경작에 사용되는 토지 즉 농지라면 농지개혁법의 적용을 보아 동시일에 당해 농지를 경작하는 농가는 동 농지의 소유자가 아니라 하여도 동 농지의 분배를 받을 것이므로 원판결이 전기 수복지구에 대한 농지개혁법 시행에 관한 특례에 관한 건의 공포일에 본건 토지가 농지인 여부 및 농지라면 이를 경작하는 자가 누구인지의 심리판단을 하지 아니하고 만연히 전 소유자 소외 박희수로부터의 매수사실 여부만을 기준으로 전술 소론판시를 한 원판결에는 이유불비의 위법이 있다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86674",
        "사건명": "부당이득금",
        "사건번호": "4293민상38",
        "선고일자": "19611207",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법에 의하여 몽리농지와 함께 분배되어야 할 지소와 동 지소몽리지역의 비분배농지와의 관계<br/>",
        "판결요지": "본조 제2항은 \n          동법 제5조에 의하여 정부에 귀속되거나 매수되어 \n          동법 제11조의 규정에 따라 자경할 농가에 분배될 농지로서 그 필수나 면적을 불문하고 경영주체에 의하여 특정된 농지의 경영에 직접 필요한 지소 농도 수로등 시설이 당해 몽리농지에 부속되어 동 농지와 함께 귀속매수 또는 분배된다는 지를 명시한 규정이다.\n        <br/>",
        "참조조문": "농지개혁법 제2조 제2항, \n        농지개혁법 제5조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   정필수<br/>【피고, 피상고인】   이종영<br/>【원심판결】 \n제1심 천안지원, 제2심 \n        \n서울고등 1959. 12. 10. 선고 59민공240 판결<br/>【이    유】농지개혁법 제2조 제2항은 \n        동법 제5조에 의하여 정부에 귀속되거나 매수되어\n        동법 제11조의 규정에 따라 자경할 농가에 분배될 농지로서 기 필수가 면적을 불문하고 경영주체에 의하여 특정된 농지의 경영에 직접 필요한 지소 농도 수로등 시설이 당해 몽리농지에 부속되어 동 농지와 함께 귀속매수 또는 분배된다는 지를 명시한 규정이라고 해석되는 바 본건에서 원심은 증거에 의하여 본건 유지가 일정말기에 조성된 이래 피고 소유의 본건 답을 포함한 부근 일대의 몽리답을 영농함에 있어서 오로지 동 유지에서의 용수에 의존하고 있으며 동 유지가동 몽리답을 경영함에 직접 불가결하다는 사실과 피고 소유의 본건 답이 농지개혁법에 의하여 분배된 농지라는 점을 인정하였을 뿐으로 우 몽리답이 전 설시와 같은 특정농지에 해당하는 여부에 관하여는 심리판단함이 없이 본건 유지를 \n        농지개혁법 제2조 제2항에 의하여 우 전 몽리농지에 부속되어 동 몽리농지 소유자등의 소유에 귀속된 것이라고 판시하였음은 우기 법조의 해석을 그릇하므로 인한 심리미진의 위법을 면치 못할 것이다.\n      <br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86676",
        "사건명": "가옥명도",
        "사건번호": "4293민상853",
        "선고일자": "19611207",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "채권발생 원인을 인정하면서 석명권도 행사하지 않고 당사자의 입증에만 의존하여 손해액을 산정하지 아니한 실례<br/>",
        "판결요지": "채권발생의 원인이 인정된 이상에는 특별한 사유가 없는 한 그것에 알맞는 손해금액이 산정될 수 있어야 할 것은 우리의 경험법칙에 비추어 당연한 법리라 할 것이므로 사실심으로서는 의당 그러한 손해액의 구체적인 산정에 노력하여야 할 것이며 당사자의 입증이 없을 경우에는 가능한 범위까지 석명권을 행사하여서라도 그 목적을 달성하는 것이 마땅하다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   한국마사회<br/>【피고, 피상고인】   송의재<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1960. 9. 30. 선고 59민공954 판결<br/>【이    유】  원심 판결이 인용한 제1심 판결이유에 의하면 「원고는 피고가 정당한 권원없이 본건 건물을 점유 사용함으로서 단기 4286년 7월 이후 매월 금 32,000환 비율 상당의 손해를 몽하였다고 주장하고 피고에 대하여 동액의 손해배상 또는 부당이득 반환을 구하지만은 원고가 몽한 손해액에 관한 하등의 입증이없으므로 원고의 우 청구는......이를 인용할 수 없음이 명백하니 동 청구는 채용할 수 없다」라고 판시한 것이 틀림없는 바 이러한 판시의 취지는 이를테면 채권발생의 원인은 인정되지만 그 손해액은 인정할 수 없다는 결론이 되는것이다. 그러나 한번 채권발생의 원인이 인정된 이상에는 특별한 사유가 없는한 그것에 알맞는 손해금액이 산정될 수 있어야 할 것은 우리의 경험법칙에 비추어 당연한 법리라 할 것이므로 사실심으로서는 의당 그러한 손해액의 구체적인 산정에 노력하여야 할 것이다. 이 경우에 당사자의 입증이 없을 경우에는 가능한 범위까지 석명권을 행사하여서라도 그 목적을 달성하는 것이 마땅하다 할것이다. 그러함에도 불구하고 원심은 당사자의 입증에만 의존하여 그 손해액을 산정하려는 흔적이 보이니 분명히 원심은 이 점에 관한 법리를 오해한 것이라 할 것이다.<br/><br/>대법관 사광욱(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86715",
        "사건명": "임대차계약취소처분취소",
        "사건번호": "4294행상29",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. \n          행정소송법 제13조의 관계행정기관과 귀속재산 소청심의회\n        <br/>나. 귀속재산에 관하여 임대차계약을 한 학교대표자의 당사자 적격<br/>",
        "판결요지": "행정소송의 확정판결이 그 사건에 관하여 관계행정기관을 구속한다는 \n          구 행정소송법(51.8.24. 법률 제213호)제13조의 취지는 처분기관인 행정기관 뿐만 아니라 이 처분기관에 재결을 내리는 재결기관도 포함하는 것으로 해석함이 상당하므로 귀속재산에 관한 재결기관인 귀속재산 소청심의회도 행정소송판결의 기판력을 받고 그 구속을 받는다.\n        <br/>",
        "참조조문": "행정소송법 제13조, \n        귀속재산 처리법 제3조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   동국대학총장<br/>【피고, 상고인】   서울특별시관재국장<br/>【피고 보조참가인】   유형진 외 6명<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 12. 28. 선고 60행65<br/>【이    유】  제1점 행정소송의 확정판결이 그 사건에 관하여 관계 행정기관을 구속한다는취지는 비단 처분기관인 행정기관 뿐만 아니라 이 처분기관에 재결을 내리는 재결기관도 포함하는 것으로 해석하는 것이 상당하다고 생각됨으로 귀속재산에 관한 재결기관인 귀속재산 소청심의회도 행정소송 판결의 기판력을 받고 그 구속을 받아야 마땅할 것이다.<br/>그것과 반대의 입장에서 논란하는 소론은 독단에 불과하다.<br/>제2점 본건에 있어서는 원고의 당사자 표시를 동국대학교 총장이라는 직위를 가진 자연인 백성욱이 재단법인 동국학원의 위탁을 받아 동 재단을 위하여 본건 재산을 임차한 것이라고볼 수 있다.<br/>제3점 대한민국의 자연인이나 법인이 아닌자는 귀속재산의 임차인이 될 수 없음은 소론과 같으나 본건에 있어서는 이미 (2)의 점에 대한 설시에서 본 바와 같이 자연인 백성욱이 재단법인 동국학원의 수탁자로서 동 재단법인을 위하여 본건 계약을 맺은 것이라고 볼 수 있고 임차인 표시중 「동국대학교총장」이라는 칭호가 백성욱의 이름 위에 나타나고 있는 것은 다만 자연인 백성욱을 뚜렷하게 하기 위한 수식에 불과하다 할 것이다.<br/><br/>대법관 민복기(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86679",
        "사건명": "부동산소유권이전등기말소",
        "사건번호": "4294민상253",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "제1심에서 청구의 전부가 인용된 경우 부대공소의 절차없이 청구의 변경절차에 의한 청구의 확장<br/>",
        "판결요지": "가. 제1심에서 자기의 청구의 전부가 인용된 피항소인은 일반적으로는 부체공소를 제기하여 청구의 확장을 하여 새로운 청구를 할 수 있다 할 것이나 그 확장된 청구부분이 엄격한 의미에서의 새로운 청구가 아니고 종래의 청구와 불가분리의 관계가 있는 경우에는 부채공소의 절차 없이 청구의 변경절차에 의하여 할 수 있다 할 것이다.<br/>나. 가등기 사항이 소유권 이전을 목적으로 한 것이면 가등기 권리자가 권리보전의 목적을 달성하기 위하여 본등기를 함에 있어서 장애가 되는 이후의 등기가 존재하는 경우에 가등기만으로써 소유권의 취득을 대항하여 장애가 되는 등기의 말소를 청구할 수 있다고 해석함이 타당하다.<br/>",
        "참조조문": "민사소송법 제372조, \n        민사소송법 제235조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   재단법인 우석학원<br/>【피고, 상고인】   김종규<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1961. 2. 3. 선고 60민공271 판결<br/>【이    유】  제1심 판결에 대하여 불복공소하였을 경우에 있어서 공소인은 공소심 구두변론종결에 지하기까지 제1심에 제출하지 아니한새로운 공격방어의 방법을 주장하고 새로운 청구를 할 수 있는 것이므로 제1심에서 자기의 청구의 전부가 인용된 피공소인은 일반적으로는 부대공소를 제기하여 청구의 확장을 하여 새로운 청구를 할 수 있다 할 것이나 그 확장된 청구부분이 엄격한 의미에서의 새로운 청구가 아니고 종래의 청구와 불가불리의 관계가 있는 경우에는 부대공소의 절차없이 청구의 변경절차에 의하여 할 수 있다 할 것이다. 여사의 경우에 논지에서 지적하는 바와 같이 신청구 부분에 관하여서는 소송법상 심급제도에 대한 위배가 있는듯 하나 도리켜 생각하면 \n        신 민사소송법 제382조에 의하여 상대방의 동의를 얻어 반소를 제기할 수 있다는 규정이나 또는 공소심에 있어서 \n        동법 제235조의 요건을 구비한 경우에 있어서 청구의 변경이 허용된다는 일반 통설과 판례의 취지에 비추어 보면 소송 경제상 또는 당사자의 이익보호상 심급 제도에 대한 문제는 그다지 중요한 동제 즉 청구의 변경을 불허하여야 된다고 까지는 할 수 없다 할 것이다. 본건에 있어서 일건 기록에의하면 본건 대지는 구 조선총독부 소유로서 4273년 4월 16일 원고 소유인 서울특별시 종로구 명륜동 2가 86번지의1호 대 1075평 7합과 교환 계약으로 원고가 소유권을 취득하고 4289년 4월 7일가등기 가처분 결정을 득하여 동월 16일 그 지 가등기를 필한 바 피고는 4290년 1월 10일 정부로 부터 본건 대지를 매수하고 4292년 3월 24일 소유권 이전등기를 필하고 종전 본건 대지상에 소외 금성해동(한국인)이 건축한 원심에서 인용한 건물을 소외 김재정을 거쳐 이를 매수하였는바 원고는 4292년 5월 28일 정부를 피고로 하여 본건 대지에 관한 소유권 이전 본 등기 절차이행의 승소 확정판결을 수하고 제1심에서 피고에 대하여 본건 대지에 대한 전현 피고 명의로된 소유권 이전등기의 말소등기 절차이행과 대지 인도의 청구소송을 제기하여 승소하였으나 피고의 공소 신립으로 원심에 계속중 원심 구두변론에서 청구취지 변경신립의 절차로 본건 대지상의 전현 건물의 철거를 새로 청구한 것으로서 본건 대지에 대한 원고의 소유권에 기하여 대지의 인도 청구에 부가하여 동 대지상의 건물의 철거는 대지 인도와 불가불리의 관계에 있음이 자명한 바이므로 원심이 원고의 동 철거부분의 청구를 부대공소의 성질을 대유한 것으로 간주하여 이를 인용하였음은 정당하다 할 것이다.\n      <br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "150243",
        "사건명": "병역법위반,공문서위조",
        "사건번호": "4292형상645",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 공무원아닌 자가 허위의 공문서 위조죄의 간접정범에 해당하는 경우와 \n          \n          \n          형법 제228조<br/>나. 병역의무를 면탈할 목적으로 허위 도민증의 발급을 받은 경우와 \n          \n          \n          병역법 제44조의 사위행위\n        \n        \n        <br/>",
        "판결요지": "허위공문서 작성죄의 간접정범<br/>",
        "참조조문": "형법 제227조, \n        \n        \n        형법 제228조, \n        \n        \n        병역법 제44조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 김재<br/>【피 고 인】 <br/>【원심판결】 \n제1심 전주지방 제2심 광주고등<br/>【주    문】<br/>  원 판결을 파기한다.<br/>  피고인을 징역 8월에 처한다.<br/>  제1심 판결 선고 전 구금 일수 중 40일을 본 형에 산입한다.<br/>  공문서 위조의 점은 무죄<br/><br/>【이    유】  광주고등 검찰청 검사장 대리 검사 김재 상고 이유를 판단한다.<br/>  우선 공문서 위조의 점을 살펴본다.<br/>  기록에 의하여 공소장에 기재된 피고인에 관한 범죄사실을 찾어 보건대 피고인은 4288년 12월 1일경 전주 경찰서장을 거쳐서 전라북도지사에게 피고인의 도민증 발급 신청을 함에 있어서 도민증 용지 한 장에 징집 해당자가 아닌 피고인의 동생 \n        \n        \n        공소외 1의 성명과 생년월일 4272년 12월 17일 낳음이라고 쓴 후 그 사진란에 피고인의 사진을 부쳐서 도민증 발급 신청을 하여서 그 정을 모르는 전주경찰서장 및 전라북도지사로 부터 4288년 12월 31일경 전라북도지사 명의의 위 도민증 한 장을 발급 받어 이를 위조하였다고 함에 있는바 이는 결국 \n        \n        \n        형법 제227조(\n        \n        \n        구형법 제156조)의 범죄의 간접정범으로서 기소된 것으로 볼 것이나 형법은 소위 무형위조에 관하여서는 공문서에 관하여서만 이를 처벌하고 일반 사문서의 무형위조를 인정하지 아니할 뿐 아니라(다만\n        \n        \n         형법제233조의 경우는 예외) 공문서의 무형위조에 관하여서도\n        \n        \n         동법 제227조 이외에 특히 공무원에 대하여 허위의 신고를 하고 공정증서 원본 면허장 감찰 또는 여권에 사실아닌 기재를 하게 할때에 한하여 \n        \n        \n        동법 제228조의 경우의 처벌규정을 만들고 더구나 \n        \n        \n        위 227조의 경우의 형벌보다 현저히 가볍게 벌하고 있음에 지나지 아니하는 점으로 보면 공무원이 아닌자가 허위의 공문서 위조의 간접정범이 되는 때에는\n        \n        \n         동법 제228조의 경우 이외에는 이를 처벌하지 아니하는 취지로 해석함을 상당하다고 할 것이며 이 점에 관하여 위 취지에 저촉되는 \n        \n        \n        본원 4286년 형상 제39호(4288년 2월 25일 선고) 판결 이유는 이를 유지할 필요가 없다 하여 폐기하기로 한다.\n      \n      \n      <br/>  이리하여 원심이 피고인에 관한 위 허위 공문서 위조의 간접정범의 점에 관하여 이는 \n        \n        \n        형법 제228조에 정한 경우에 해당하지 아니한다 하여 범죄가 구성되지 아니한다 하여 무죄를 선고한 것은 적법하고 이를 비난하는 논지는 채용할 수 없다.\n      \n      \n      <br/>  다음에 병역법 위반의 점을 살펴보건대 검사의 이 점에 관한 공소사실을 읽어보면 피고인은 4267년 9월 13일에 출생한자로서 4288년도 징집 해당자인 바 징집을 면할 목적으로 아직 일체의 등록을 필하지 아니하고 여러곳을 떠돌아다니는데 행사할 목적으로 아무런 권한 없이 4288년 12월 1일경 전주경찰서장을 경유하여 전라북도 지사에게 피고인의 도민증을 발급 신청을 함에 있어서 도민증 용지 한장에 징집해당자가 아닌 피고인의 동생 \n        \n        \n        공소외 1의 성명과 생년월일 4272년 12월 17일 낳음이라고 쓴 후 그 사진 란에 피고인의 사진을 부처서 도민증 발급 신청을 하여 그 정을 모르는 전주경찰서장 및 전라북도지사로부터 4288년 12월 31일 경 전라북도 지사 명의의 위 도민증 한 장을 받어 이를 가지고 여러곳으로 도라다니며 병역을 기피한 것이라 함에 있고 위사실은 일건 기록에 의하면 그 증거가 충분하다 할 것이요 이는 \n        \n        \n        병역법제44조에 병역 의무를 면탈할 목적으로 사위행위를 한 경우에 해당한다 할 것임에도 불구하고 원심은 피고인이 징병 적령자 신고를 하지 아니한것 만을 내세우고 이는 병역법개정으로 처벌규정이 폐지 되었다고 하여 면소의 판결을 하였으니 이는 중대한 사실을 그릇 인정하여 판결을 하였으니 이는 중대한 사실을 그릇 인정하여 판결의 결과에 영향을 미칠 때에 해당한다 할 것이요 상고인의 말은 이점에서 이유 있다. 그리하여 원 판결을 파기하고 이 사건은 소송기록과 원심과 제1심에서 조사한 증거에 의하여 본원에서 직접 판결하기 적당하다고 인정한다.\n      \n      \n      <br/>  피고인은 4267년 9월 13일에 출생한 자로서 4288년도 징집 해당자인바 징집을 면할 목적으로 아직 일체 등록을 하지 아니 하고 여러 곳을 돌아 다니 는데 행사할 목적으로 4288년 12월 1일경 전주경찰 서장을 거처서 전라북도 지사에게 피고인의 도민증 발급 신청을 함에 있어서 도민증 용지 한장에 징집 해당자가 아닌 피고인의 동생 최은수의 성명과 생년월일 4272년 12월 17일 낳음 이라고 쓴후 그 사진란에 피고인의 사진을 부쳐서 도민증발급 신청을 하고 그 정을 모르는 전주경찰서장과 전라북도 지사로 부터 4288년 12월 31일경 전라북도지사 명의의 위 도민증 한장을 발급 받어 이를 가지고 여러 곳으로 도라 다니여 병역을 기피한 것이다. 증거를 살피건대<br/>  위 판시 사실은 원심과 제1심 각 공판 조서중 피고인의 판시에 부합하는 진술 기재 사법경찰관 사무취급의 증인 유준수에 대한 진술조서중 동인의 판시에 부합하는 진술기재를 종합하여 이를 인정 할수 있으니 판시 사실은 그 증명이 있다.<br/>  법에 비추건대 피고인의 판시 소위는 \n        병역법 제44조에 해당하는 바 \n        형법 제53조, \n        제55조 제1항 제3호에 의하여 작량 감경을 한 형기 범위 안에서 피고인을 징역 8월에 처하고 \n        형법 제57조에 의하여 제1심 판결 선고전 구금일수 중 40일을 본형에 산입하로 한다.\n      <br/>  이 사건 공소사실중 공문서 위조의 점은 앞서 위에서 설명한 바에 의하여 범죄를 구성하지 아니 함으로 \n        형사소송법 제325조 전단에 의하여 무죄를 선고 하기로 하고 관여 대법관 판사의 일치된 의견으로 주문과 같이 판결한다.\n      <br/><br/>대법원판사 이영섭(재판장) 사광욱 홍순엽 양회경 민복기 방순원 최윤모 나항윤"
    },
    {
        "판례정보일련번호": "86680",
        "사건명": "토지소유권이전등기",
        "사건번호": "4294민상382",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "사망자를 당사로한 확정판결의 효력<br/>",
        "판결요지": "사망자를 피고로 한 소송은 부적법한 것으로서 각하될 것이나 법원이 이를 간과하여 본안의 판결을 선고하고 동 판결이 확정되었다 하더라도 사망자에 대하여 판결의 기판력이 발생할 여지가 없고 동 판결의 기판력은 사자의 상속인에게도 미치지 않으므로 그 의미에서 동 판결은 무효라 할 것이다.<br/>",
        "참조조문": "민사소송법 제204조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박종화<br/>【피고, 상고인】   정판례<br/>【원심판결】 \n제1심 광주지방, 제2심 \n        \n광주고등 1961. 2. 23. 선고 60민공703 판결<br/>【이    유】  대범 소송제기 당시에 소장에 표시된 피고가 기히 사망하여 사자를 당사자로한 경우에 있어서 동 소송은 부적법한 것으로서 각하될 것이나 법원이 이를 간과하여 본안의 판결을 선고하고 동 판결이 확정되었다 하더라도 그 효력을 받을 피고가 실재하지 않으므로 당사자에 대하여 판결의 기판력이 발생할 여지가 없고 동 판결의 기판력은 사자의 상속인에게도 미치지 않는다 할 것이다. 여사한 의미에서 동 판결은 무효라 하지 않을 수 없는바 본건에 있어서 피고가 4292년 5월중에 기히 4283년 7월 30일에 사망한 망 서대귀를 당사자(피고)로 하여본건 부동산에 대한 소유권 이전등기 절차이행 청구의 소를 제기하여 피고 궐석의 확정판결을 받어 피고 명의로 소유권 이전등기 절차를 완료하였다 하더라도 모두설시와 같이 동 판결을 실제상 무효인 것이므로 동 등기역시 원인을 결여한 무효의 등기라 않을 수 없다. 따라서 상소 재심 절차등으로 인하여 번복되지 않는한 사자를 상대로한 확정판결의 효력이 있다는 논지는 채용할 수 없고 원판결은 정당하다.<br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86800",
        "사건명": "관세법위반",
        "사건번호": "4294형상400",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "금의 밀수출과 금에 관한 임시조치법<br/>",
        "판결요지": "가. 금의 밀수출에 관하여는 금에 관한 임시조치법(폐)에 의하여 처단하여야 할 것이고 관세법에 의할 것이 아니다.<br/>나. 1968.1.1. 이후부터는 본법상의 무면허 수입행위에 대하여는 1968.7.15. 법률 제2032호로 개정되기 전의 \n          구 특정범죄가중처벌등에 관한 법률 제6조 제4항은 적용할 수 없다.\n        <br/>",
        "참조조문": "금에관한임시조치법 제5조 제1항, \n        금에관한임시조치법 제6조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 서주연<br/>【상고인, 피고인】 <br/>【원심판결】 \n제1심 부산지방, 제2심 대구고등<br/>【이    유】  직권으로서 원판결의 법률적용을 판단하여 본즉 금의 밀수출에 관하여는 금에 관한 임시조치법에 의하여 처단하여야 할 것이고 \n        관세법 제197조는 그 적용이 없다고 해석되므로 본건 범죄사실에 관하여 \n        관세법 제197조를 적용한 원판결은 파기를 면치 못할 것이다.\n      <br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86799",
        "사건명": "무고",
        "사건번호": "4294형상273",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "무고죄에 있어서의 허위사실 신고의 자진성<br/>",
        "판결요지": "무고죄는 당국의 추문을 받음이 없이 자진하여 타인으로 하여금 형사처분 또는 징계처분을 받게 할 목적으로 공무소 또는 공무원에 대하여 허위사실을 신고함으로서 성립하는 것이다.<br/>",
        "참조조문": "형법 제156조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 홍종민<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  본건 소송사실중의 하나인 무고의 점에 관하여 보건대 일건 기록상 원심 공판에서는 \n        공소외 1과 \n        공소외 2가 피고인에게 형사처분을 받게할 목적으로 4293년 5월 일자 미상 서울지방검찰청 검사의 신문석상에서 검사의 추문이 없음에도 불구하고 자진하여 본건 피고인이 등록방해를 요청 하였다고 진술한 것인지 또는 검사의 추문에 못이겨서 그러한 진술을 하게 되었는지에 관하여 전혀 심리된 흔적이 없다 대체로 무고죄는 당국의 추문을 받음이 없이 자진하여 타인으로 하여금 형사처분 또는징계처분을 받게할 목적으로 공무소 또는 공무원에 대하여 허위의 사실을 신고한 경우에 한하여 성립된다 할 것이므로 본건에서 무고의 점에 관한 판단을 하려면 의당 \n        공소외 1과 \n        공소외 2의 서울지방검찰청 검사에 대한 관계진술이 자진하여 이루어진 것인지의 여부를 해 수사관계자에 대하야 증인신문 기타 방법으로 심리하여야 할 것이다.\n      <br/><br/>대법관 사광욱(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86716",
        "사건명": "행정처분취소",
        "사건번호": "4292행상127",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 4278년 8월 10일 이후 귀속기업체의 주식을 취득한 주주와 우선 매수권<br/>나. 이서에 의하지 아니한 주식양도와 주주명부에 명의서환을 하지 아니한 경우의 제3자에게 대한 대항요건<br/>",
        "판결요지": "가. 기명주식의 이전의 경우 제3자가 그 이전을 인정한 때에는 대항요건을 요하지 않는다.<br/>나. 귀속기업체의 우선 매수권자인 주주는 1945.8.9 이전부터 당해 기업체의 주주라야 하므로 1945.8.9 이후에 그 기업체의 주식을 양도받아 주주가 된 자는 그 기업체에 관하여 우선매수권을 주장할 수 없다.<br/>1945.8.9 이전에 주주였던 자가 그 기업체에 대한 기명주식을 타에 이전하고, 그 이전에 있어 제3자에 대한 대항요건을 구비하지 못하였을 때에도 제3자인 관재당국이 동 주식의 이전을 인정한 경우에는 주식을 이전한 원래의 주주였던 자는 기업체 매각에 관하여 본조 제1호 단서에 의한 우선 매각권을 상실한다.<br/>",
        "참조조문": "귀속재산처리법 제15조, \n        귀속재산처리법시행령 제10조 제1호단서, \n        상법 제206조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이동수 외1인<br/>【원고, 상고인】   송지학<br/>【피고, 상고인겸 피상고인】   경상북도관재국장<br/>【원심판결】 \n제1심 \n        \n대구고등 1959. 10. 16. 선고 58행51<br/>【이    유】  원고 송지학 대리인 변호사 김정두의 상고이유에 대하여 원판결 적시사실 및판시 이유에 의하면 원고 송지학이 4285년 3월 소외 김정수로부터 동인이 가지고 있던 소외 조선영화흥업주식회사 주식 500주의 양도를 받은 사실에 대하여는 당사자간에 다툼이 없는 바로서 \n        귀속재산 처리법 제15조 및 \n        동법 시행령 제10조에 의하면 기업체의 우선 매수권자인 주주는 4278년 8월 9일 이전 부터의 당해 기업체 주주라야하는 바 동 원고가 4278년 8월 9일 이전부터의 소외 조선영화흥업주식회사의 주주가 아니없음은 전시 원판결 적시 사실 및판시 이유에 의하여 명백하며 동 4278년 8월 9일 이후인 4285년 3월에 전술 회사의 주식양도를 받은 이상 주식 이전의 대항요건 구비 여부에 불구하고 동 원고에게 우선 매수권을 인정할 것이 아니므로 동 원고에게 본건 기업체 우선 매수권이 있는 여부의 판단에 있어 원판결의 설시가 다소 명확치 아니한 점이 없지 아니하나 동 우선 매수권을 인정치 아니한 원판결에 아무런 위법이 없다.\n      <br/>피고 소송수행자 김영호 장성학의 상고이유에 대하여<br/>원판결에 의하여 적법히 확립된 사실에 의하면 원고 이동수 동 정학암은 4285년 3월경 각 소유하든 소외 조선영화흥업주식회사 주식 각 200주를 원고 송지학에게 양도하였으나 양수인인 취득자 원고 송지학의 성명 및 주소를 동 회사 주주명부에 기재하지 아니하여 회사 기타 제3자에게 대한 대항요건을 구비치 못한 것으로서 \n        상법 제206조에 의하면 취득자의 성명 및 주소를 주주명부에 기재하지 아니한때 즉 명의서환을 하지 아니하였을 때 기명 주식의 이전이 이서에 의한 경우에는 회사에 대하여서만 동 이전을 대항하지 못하고 이서에 의하지아니한 경우에는 취득자의 성명을 주권에 기재까지 하지 아니하면 회사 기타 제3자에게 대항하지 못한다고 규정되어 있는 바 본건에 있어서의 피고는 전술 주식의 이전에 있어 회사 아닌 기타 제3자에 해당되어 전술 주식의 이전이 이서에 의한 것이라면 원고등은 동 이전을 피고에 대항할 수 있는 것이며 이서에 의하지아니한 것이라면 원고등은 피고에 대하여 동 이전을 대항하지 못할 것이나 후자의 경우에 있어서도 원고등이 동 주식이전을 피고에게 주장하지 못할뿐 피고가 동 이전을 인정할 경우에 원고등이 동 주식의 이전을 부인하지 못할 것이다.\n      <br/>피고는 본건에 있어서 동 주식 이전사실을 인정하여 원고 이동수 동 정학암이 4285년 3월 이후로는 주주가 아니라는 사실을 전제로 본건 행정처분을 하였음이 원판결 적시사실 및 변론의 전취지에 의하여 명백함으로 동 원고 양명은 주주의 지위를 이전에 의하여 상실한 이상 \n        귀속재산 처리법 시행령 제10조 1호 단서에 의한 주주로서의 본건 기업체 우선 매수권이 인정될 수 없을 것임에도 불구하고 원심 판결이 \n        상법 제206조의 규정을 오해하여 주식 이전의대항요건을 구비하지 아니 하였다 하여 회사 아닌 기타의 제3자인 피고가 전술 주식이전을 인정할 수 없는 듯이 판시하고 나아가 본건 기업체의 우선 매수권을 인정하지 아니한 본건 행정처분이 위법이라고 판단한 것은 \n        상법 제206조의 해택을 잘 못한 것으로서 달리 우선 매수권이 인정될 수 있는 사유가 없는 한 원판결은 결과를 달리하여야 할 것이므로 상고 논지는 이유있고 원심 판결중 원고 이동수 동 정학암 승소 부분은 파기를 면치 못할 것이다.\n      <br/><br/>대법관 나항윤(재판장) 양회경 홍순엽"
    },
    {
        "판례정보일련번호": "86682",
        "사건명": "부동산소유권보존등기말소등",
        "사건번호": "4293민상837",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "소유권 부존재의 확정판결 기판력의 표준시인 변론종결전에 취득시효가 완성되었다는 사실을 신소에서 새로 주장하여 소유권 취득을 주장할 수 없다<br/>",
        "판결요지": "가. 기판력의 표준시는 최종 사실심인 항소심의 변론 종결시이다.<br/>나. 당사자가 최종 사실 심의 변론종결 이전에 존재한 사실증거를 동 종결이전의 변론에서 주장 제출하지 아니하고 패소한 경우 다시 동 사실이나 증거를이유로 패소된 확정판결의 내용을 다툴 수 없다.<br/>",
        "참조조문": "민사소송법 제202조, \n        민사소송법 제204조, \n        민사소송법 제505조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   이광휘<br/>【피고, 피상고인】   박용하 외 1인<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1960. 10. 7. 선고 59민공1114 판결<br/>【이    유】  종국판결은 구두변론 종결까지 제출된 자료를 기초로 하는 관계로 구두변론종결시가 기판력의 표준시임은 \n        민사소송법 제505조에 비추어 명백하며 사건이 상고심까지 계속된 경우에도 법률심인 상고심에서는 새로운 사실주장이나 증거제출이 불가능하므로 기판력의 표준시는 최종 사실심인 공소심의 구두변론 종결시라고 할 것인바 권리관계의 존부는 구두변론 종결시를 기준으로 확정되는 관계상 당사자가 동 구두변론 종결이전에 존재한 사실 증거를 동 종결이전의 구두변론에서 주장 제출하지 아니하고 패소한 경우에는 기판력에 의하여 방지되어 다시 동 사실이나 증거를 이유로 패소된 확정판결의 내용을 다툴 수는 없는 것이다. 그리고 소유권 확인소송에서 기 판력으로 확정되는 것은 소유권의 존부이므로 소유권이 인정된 이상 전소에서 주장할 수 있었던 소멸사유를 주장하여 다시 소유권의 부존재를 주장하려 하여도 기 판력에 저촉되어 허용되지 못할 것이며 일단 소유권이 존재하지 아니하다고 인정된 이상 전소의 구두변론에서 주장할 수 있었던 별개의 취득원인에 의거하여 다시 소유권이 있다는 주장이 신소에서 허용될 수는 없는 것이다. 본건에 있어서 보건대 원판결은 기 판력의 기준시를 판결 확정시로 판단한 오류는 논외로 하고라도 동 확정시 이전에 피고 황자근의 본건 부동산에 대한 취득시효가 완성된 이상 전소에서 동 시효 완성에 관하여 판시가 없는 한 피고 황자근이가 원고가 되어 본소의 원고인 이광징을 피고로 소구한 본건 부동산과 동일한 목적물에 대한 전소인 부동산 소유권 이전등기 말소및 소유권 확인 소송의 확정판결에서 피고 황자근에게 동 부동산에 대한 소유권이 존재하지 아니한다는 것이 판단되어 동 소유권 부존재의 기판력이 형성되었다 하여도 신소인 본소에서 새로운 취득원인인 시효를 주장하여도 이는 기판력에 저촉되지 아니한다는 취지로 판시하고 있으나 이는 이상 설시한 바 기판력에 관한 법리를 오해한 것으로서 동 오해로 인한 법령위배는 취득시효 완성시기가 피고 황자근에게 본건 부동산에 대한 소유권이 존재하지 아니하다고 판단한 확정판결의 전술 전소 구두변론 종결전이며 또한 동 구두변론 종결 이후 특단의 사유가 발생하지 아니하였다고 인정되는 한 판결의 결과가 원판결의 주문과 달리될 것임이 명백하므로 기 판력의 법리에 관한 상고논지는 이유 있다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86678",
        "사건명": "근저당권설정등기말소",
        "사건번호": "4293민상893",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "근저당권설정 등기후에 피담보채무가 소멸된 뒤에 이 등기를 유용할 수 있는 한계<br/>",
        "판결요지": "가. \n          구 민법 제177조가 규정한 등기는 부동산에 관한 현재의 진실한 권리상태를 표시하면 족하고 그 과정 또는 태양에 있어서 사실상의 과정 또는 태양과 차이가 있어도 그 등기의 효력에 영향이 없다.\n        <br/>나. 근저당에 있어서는 그 피담보채권은 근저당권 설정계약에서 약정한 확정시기에 있어서의 채권을 담보하는 것이며 또 그 확정시기는 당사자간 약정에 의하여 연장할 수 있다.<br/>",
        "참조조문": "구 민법 제177조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   이규정 외1인<br/>【피고, 상고인】   대한석탄공사<br/>【원심판결】 \n제1심 부산지방, 제2심 \n        \n대구고등 1960. 9. 14. 선고 60민공220 판결<br/>【이    유】  피고가 원심에서 「피고는 소외 아주회사와 피고간 국산탄 판매 대행점 설치계약을 체결할시 동 소외 회사 사장이 원고를 대리하여 본건 근저당권과 동일 내용의 근저당계약을 하되 기히 등재된 본건 근저당권 설정등기를 이에 유용하기로 약정하였으므로 우 대행점 계약에 의거 발생한 석탄대 미불금 37,200,000환이 현존하는 이상 원고의 본소 청구는 실당한 것이라」는 취지로 예비적 주장을 하였음에 대하여 원판결은 「우 주장자체에 의한다 하더라도 기히 설정된 근저당권 설정등기는 석탄이송 보관계약으로 인하여 생한 채무를 담보하기 위한 것이고 해 계약은 종료하고 또 동 계약으로 인하여 생한 채무가 기히 완전 청산된 사실은 전현한 바이므로 동 근저당권은 기 피담보채권의 변제로써 소멸된 것이라 할 것이고 따라서 당사자는 기 등기의 말소절차를 이행하여야 할 뿐 당사자 간에 새로운 채권채무가 발생하여 기히 소멸에 귀한 본건 근저당권 설정등기를 유용하고 그 효력을 유지할 것을 약정하여도 여사한 약정은 무효」라고 판시하여 피고의 우 주장을 배척하였음이 원판결의 판문상 명백하다. 그러나 \n        구민법 제177조가 규정한 등기는 부동산에 관한 현재의 진실한 권리상태를 표시하면 족하고 그 과정 또는 태양에 있어 사실상의 과정 또는 태양과 차이가 있다하더라도 현재의 진실한 권리상태와 부합되는 한 그 등기의 효력에는 하등의 영향이 없을 뿐만 아니라 등기원인으로 표시된 권리관계가 존재치 아니하였다가 후일 그 권리관계가 발생하게된 경우에 있어서도 그 등기는 효력을 발생하며 우 법리는 소유권에 관한 등기와 저당권등 소유권 이외의 권리에 관한 등기와 간에 차이가 없는 것이다. 또 근저당권에 있어서는 그 피담보채권은 근저당권 설정계약에서 약정한 확정시기에 있어서의 채권을 담보하는 것이며 거래 도중에 있어서 채권이 극도액을 초과하거나 또는 변제 또는 상살에 의하여 소멸하는 경우에 있어서도 그 법리는 동일하며 또 확정시기는 당사자간의 약정에 의하여 연장할 수 있는 것이므로 원피고간에 피고 주장과 같이 피고 및 소외 아주회사간의 국산탄 판매대행점설정에 관하여 본건 근저당권과 동일내용의 근저당권 설정계약을 체결하였다면 그 계약이 유효함은 물론 그 근저당권 설정계약에 관하여 기히 등재된 본건 근저당권 설정등기를 유용하기로 약정하여도 제3자의 권리를 침해하지 아니하는 한 본건 근저당권 설정등기 역시 현재의 진실한 권리상태를 표시하고 있으므로 그등기는 유효라 할 것이다. 그렇다면 원판결이 피고 주장과 같이 소외 아주회사와 피고간에 국산탄 판매 대행점 설치계약을 체결하였을시 원피고간에 본건 근저당권과 동일 내용의 근저당권 설정계약이 체결된 여부 및 본건 근저당권 설정등기를 우 근저당권 설정계약에 유용하기로 약정한 여부에 대하여 하등의 심판을 함이 없이 피고의 주장 자체에 의한다 하더라도 판시와 같이 여사한 약정이 무효라고 판시하였음은 원판결에는 심리부진의 위법이 있을 뿐만 아니라 \n        구민법 제177조의 부동산등기와 근저당의 법리를 오해한 위법이 있다 할 것이다.\n      <br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "150245",
        "사건명": "행정처분취소",
        "사건번호": "4292행상17,18",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 환지 예정지로 지정처분을 받은 대지에 관한 종전 토지 소유자의 소유권 취득 여부<br/>나. 위 처분을 받은 대지에 대한 종전 소유자의 사용권<br/>",
        "판결요지": "가. 환지 예정지로 지정처분을 받은 대지에 관한 종전 토지 소유자의 소유권 취득 여부.<br/>나. 위 처분을 받은 대지에 대한 종전 소유자의 사용권.<br/>",
        "참조조문": "조선시가지계획령 제47조 제1항, \n \n        \n        \n        조선시가지계획령시행규칙 제143조 제1항조선토지개량령 제24조 제4항, \n \n        \n        \n        조선토지개량령시행규칙 제5조 제2항 제1호<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   임순학<br/>【피고, 상고인】   서울특별시장<br/>【피고 보조참가인】   김윤영<br/>【원심판결】 \n제1심 \n        \n        \n        \n서울고등 1958. 9. 5. 선고 58행54,43<br/>【주    문】<br/>  원 판결을 파기 한다.<br/>  이 사건을 서울고등법원으로 환송 한다.<br/><br/>【이    유】  피고 소송대리인 변호사 신태익 상고이유 제1점을 판단 한다.<br/>소원법 제3조 제1항에 의하면 소원은 행정처분이 있는것을 안날부터 1월이내에 제기 하여야 한다고 규정 하고 있는바 피고가 4291년 1월 23일자로 이 사건 합동 가환지를 개별 가환지로 변경한 행정처분이 있은것을 원고가 그날에 알었다고 볼만한 증거가 없으니 이것을 그날 안것을 전제로 하여 원고가 4291년 3월 8일에 제기한 소원은 불적법한것이라고 하는 상고인의말은 채용할수없다. 같은 상고이유 제2점을 판단 한다.\n      <br/>  서울특별시 종로구 종로5가 374번지의2 대지가 합동 가 환지 지정처분당시인 4278년 10월 4일에 소외 안전석진의 소유이었으나 그해 12월 10일에 원고가 그 소유권을 취득하였으니 원심이 합동가환지 처분 당시에 위 대지가 원고의 소유이었으며 그 가환지 처분 대상자도 원고이었다고 말하였다 하여도 실질적 권리 관계에는 이동이 없다 할 것이요 또 환지 예정지로 지정이 되었다 할지라도 환지로서 확정이 되기 까지에는 종전 토지의 소유권에는 변동이 없다 할 것이니 원고가 위 토지를 산 것은 환지예정지 지정에 불구하고 종전 토지의 전부에 대한 소유권을 취득하였다 할 것이요 원심이 이 점에 관하여 원고가 취득한 권리의 성질 또는 분량을 심리하지 아니한 것은 조금도 법에 어그러진 바 없다 할 것이니 이점에 관한 상고인의 말은 이유없다.<br/>  같은 상고이유 제3점을 판단 한다.<br/>  원판결은 이 사건 원고와 피고 보조참가인에 대한 합동환지 예정지 지정 처분이 본 환지처분으로 확정되지 아니한 이상 피고 보조 참가인은 환지 예정지에 대한 소유권 또는 사용권이 없고 따라서 이에 대한 분활 청구권도 발생할 수 없다하고 그럼에도 불구하고 피고 보조참가인은 피고에 대하여 환지 활당 요구 및 건축허가 신청을 하고 피고는 이를 그대로 받어 드리어서 합동환지 예정지 지정을 개별환지 예정지 분활 지정 처분으로 하고 다시 이에 대한 건물 건축 허가 처분을 한 것은 위 합동 환지 예정지중 원고가 종전부터 가지고 있는 권익을 침해한 행위로서 위법이라고 판정하였다. 그러나 시가지 계획령 제47조 제1항에는 행정청은 그 시행하는 토지구획 정리를 위하여 필요 있을때는 환지 예정지를 지정하여 정리 시행지구내에 있는 건물 기타 공작물의 소유자에 대하여 그 이전을 명하거나 그 점유자에 대하여 철거를 명할 수 있다고 규정하고 있는 바 이는 환지 예정지를 지정하면 종전 토지소유자는 종전 토지에 있는 건물 기타 공작물을 지정된 환지 예정지로 옮겨야하고 또 종전의 토지에서 완전히 물러서야 되는 것으로서 이는 환지 예정지에 대한 종전 토지소유자의 사용권이 없이는 이해할 수 없는 규정이라 할 것이요 또 시가지 계획령에서 준용하는 토지개량령 제24조 이하에서는 환지에 관하여 규정하고 있고 \n        \n        \n        동 개량령 시행규칙 제5조 제2항 제1호에 의하면 \n        \n        \n        시가지 계획령시행 규칙 제140조 제1항에 의한 규정에는 \n        토지개량령 제24조 제4항의 고시(환지 확정고시) 전에 있어서의 토지 사용에 관한 사항을 규정할 것을 규정하고 있으며 서울특별시 제2중앙 토지구획 정리시행 규칙 제6조에는 환지 예정지 지정의 통지를 받은 종전 토지 소유자는 그 예정지를 사용할 수 있다고 규정하여 있는 점 등을 종합하여 보면 시가지계획 사업에 있어서 환지 예정지 지정 처분이 있으면 소유권의 변동은 생기지 아니한다 하여도 종전 토지 소유자는 지정된 환지 예정지에 대하여 사용권을 취득한다고 해석하여야 할것이며 \n        \n        \n        본원 4290년 민상 제795호(4291년 6월 26일선고) 판결 이유는 이에 저촉 되는 바 있으므로 이를 유지하지 아니하기로 하여 폐기하기로 한다. 이리하여 원심이 환지 예정지 지정 만으로서는 종전 토지 소유자는 지정된 환지 예정지에 대하여 사용권을 취득할 수 없다고 판정하고 이를 전제로하여 피고의 이 사건 개별 환지 예정지 분활지정 처분및 건축허가 처분을 위법으로 처리 판단한 것은 환지 예정지 지정의 효과에 관한 법리를 그릇 해석하고 나아가서 판결 이유에 불비가 있다 할 것이요 이점에관한 상고인의 말은 이유있음으로 다른상고이유와 피고보조참가인 소송대리인 변호사 양병호의 상고 이유에 대한 판단을 생략 하기로 하며 원고 소송대리인 변호사 김춘봉의 답변은 이유가 없음으로 원판결을 파기 하고 원심으로 하여금 이 사건을 다시 심판케 하기 위하여 서울고등법원으로 환송 하기로하고 관여 대법원판사의 일치된 의견으로 주문과 같이 판결 한다.\n      \n      \n      <br/><br/>대법원판사 이영섭(재판장) 사광욱 홍순엽 양회경 민복기 방순원 최윤모 나항윤"
    },
    {
        "판례정보일련번호": "86681",
        "사건명": "부동산임의경매",
        "사건번호": "4294민재항518",
        "선고일자": "19611214",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농어촌 고리채 정리령 및 농어촌 고래채 정리법 시행후의 경매채권<br/>",
        "판결요지": "부동산 경락허가 결정 당시는 본법이 시행중에 있었으므로 경매채권이 농어촌 고리채에 해당하는 여부를 직권으로 심리판단 하여야 한다.<br/>",
        "참조조문": "농어촌 고리채 정리령(국가재건최고회의령 제12호)\n\n        농어촌 고리채 정리법 제3조<br/>",
        "참조판례": null,
        "판례내용": "【재항고인】   이순이<br/>【원    심】 <br/>【이    유】  경락가격을 비의함은 부동산 경락허가 결정에 대한 항고이유로 할 수 없으므로 이 점에 관하여 동 취지로 판시한 원결정 부분은 정당하나 본건 기록에 의하면 원판결이 성립된 것은 단기 4294년 6월 27일이며 당시는 기히 농어촌 고리채 정리령 및 농어촌 고리채 정리법이 시행중에 있었으므로 원심은 의당 본건 채권이 농어촌 고리채에 해당하는 여부를 직권으로 심리판단 하여야 함에도 불구하고 그 점에 관한 심판 없이 막연히 항고를 기각하였음은 심리부진 또는 결정에 이유를 명시하지 아니 하거나 이유에 모순이 있는 때에 해당한다 할 것이다.<br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "150223",
        "사건명": "행정처분취소",
        "사건번호": "4292행상139",
        "선고일자": "19611221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "관재당국이 정당한 취소사유 없이 광천 및 그 부속시설에 대한 임대차계약을 취소한 실례<br/>",
        "판결요지": "관재당국이 귀속재산을 임대하는 행정처분을 한 이상 본조에 규정된 사유에 의하지 않고는 취소할 수 없다.<br/>",
        "참조조문": "귀속재산처리법 제35조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김시형 외 1명<br/>【피고, 피상고인】   충청남도관재국장<br/>【피고 보조참가인】   이용기 외 5명<br/>【원심판결】 \n제1심 \n        \n        \n        \n서울고등 1959. 9. 11. 선고 58행135<br/>【주    문】<br/>  원 판결을 파기 한다.<br/>  이 사건을 서울고등법원으로 환송한다.<br/><br/>【이    유】  원고 소송대리인 변호사 장재갑 상고이유 제1점을 판단 한다.<br/>  귀속재산을 관재당국이 일단 임대하는 행정처분을 한 이상에는 이를 적법하게 취소하려면 원칙으로 \n        \n        \n        귀속재산 처리법 제35조에 규정하여 있는 취소원인이 있어야 할 것이고 이것이 없이 취소하였다면 위법임을 면할 수 없다 할 것인 바 원판결과 기록을 살펴보면 피고는 귀속재산인 이 사건 광천 및 그 부속시설을 4290년 9월 28일자로 원고와 소외 김영호 동 박로일에게 임대하는 행정처분을 하였음에도 불구하고 4291년 5월 29일자로 피고는 원고에 대하여 이 임대처분을 취소한것인 바 그 이유로서 들고 있는 바는 이 재산은 외국인용 호텔로 운영하기 위하여 재무부장관이 4289년 4월 21일 관하 관재당국에 대하여 임대불하 등 행정처분의 보유를 통첩한 바 있었음에도 불구하고 이와 같은 중앙당국의 방침을 모르는 피고의 소속기관인 조치원 출장소장이 4290년 9월 28일 원고등에게 임대한 것이나 재무부장관은 4291년 5월 14일자로 피고에게 위처분의 취소를 지시하여 위 취소처분이 이루어진 것이라 함에 있는 바 이 귀속재산이 \n        \n        \n        귀속재산 처리법 제3조의 규정에 의하여 국영기업체로 지정이 되었다든가 또는 피고가 이 임대행정처분을 함에 있어서 원고들에게 재무부장관의 지시가 있으면 언제던지 취소할 수 있다는 부관 설정을 하였던가 또는 \n        \n        \n        귀속재산 처리법 제35조에서 규정한 취소사유가 있었다면 또 몰라도 이러한 사유가 없다면 피고가 이 귀속재산을 일단 원고들에게 임대한 이상 다시 취소할 수 없다할 것인 바 원심은 이러한 사유의 존재에 관하여 심판함이 없이 막연히 여론이 분분하고 피고로서는 공익상 견지로서 원고들에게 임대처분은 부당한 처분이라 하여 이를 취소하였으니 정당하다고 판결한 것은 심리를 다하지 못한 결과 이유에 모순이 있다 할 것이요 이리하여 이점에 관한 상고인의 말은 이유있음으로 다른상고 이유에 대한 판단을 생략하고 원판결을 파기하고 이 사건을 원심인 서울고등법원으로 환송 하기로하고 관여 대법원판사의 일치된 의견으로 주문과 같이 판결 한다.\n      \n      \n      <br/><br/>대법원판사 이영섭(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86717",
        "사건명": "행정처분취소",
        "사건번호": "4294행상89",
        "선고일자": "19611221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속대지의 관리권이 관재당국에 이관되기 전에 그 관리권이 있는 자와 체결한 임대차계약의 효력<br/>",
        "판결요지": "귀속대지의 관리권이 관재당국에 이관되기 전에 그 관리권이 있는 자와 체결한 임대차계약의 효력.<br/>",
        "참조조문": "조선토지개량령 제24조\n\n<br/>",
        "참조판례": null,
        "판례내용": "【재심원고, 본소원고 피상고인】   은성산업주식회사<br/>【재심피고, 본소피고 상고인】   서울특별시관재국장<br/>【재심피고 보조참가인】   태평산업주식회사<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 12. 14. 선고 60행제1<br/>【이    유】  원심 판결 이유에 의하면 원심은 재심 원고의 재심 청구이유 제1점 원판결은소외 신한공사가 행한 임대차가 무효 또는 유효여부에 대한 판단을 유탈한 것이라는 부분에 관하여 원판결은 신한공사와 조선고무화용품 제조주식회사와의 간의 본건 대지에 대한 임대차계약이 체결된 사실의 유무 여부에 대하여 판단하여야 할 뿐 아니라 신한공사가 본건 대지에 대한 임대차계약 체결의 권한 유무를 직권으로 조사판단 하여야 할 것이다. 그 이유는 본건 대지가 원래 농지로 지목이 전인바 성립에 이론이 없는 갑 제8호증의 기재내용에 의하면 본건 대지는 시가지 계획사업 영등포 토지구획정리(제2공구) 실시에 의하여 공사가 완료되고 토지개량령 제24조에 의거 4279년 10월 24일자 서울시 고시 제5호로써 환지 확정된 사실을 인정할 수있는 바 여차히 시가지 계획이 실시되어 환지가 확정되면 동 구역내의 토지는 전부 대지화하는 것이므로 기 시부터는 신한공사는 그 관리권을 상실하는 것이다. 그런데 피고는 4279년도에 본건 대지에 관하여 신한공사와 조선고무화용품 제조주식회사가 임대차계약을체결하였다고 답변하나 그 월일이 명백치 아니하므로 가사계약 체결인지 또는 관리권 상실후의 계약체결인지 즉 신한공사의 계약체결권의 유무를 조사판단 하여야할 것임에도 불구하고 원판결은 그 판단을 유탈한 것이며 차는 판결에 영향을 미칠 중요한 사실이라 할 것이라는 이유로 재심원인이 있다하여 재심 본안 판결을 한 취지가 분명한 바 갑 제3호증(재심의 대상이 된 서울고등법원 행 제27호 판결 이하 원판결로 표시한다)의 내용을 기록에 의하여 검토하면 원판결은 증거를 종합하여 본건 대지는 서울특별시 도림동 45번지 전701평이 4282년 2월 19일 토지개량으로 인하여 현재와 같은 지번과 지목으로 변경된 것이며 해방당시부터 농지개혁법 실시 전후를 통하여 실제에 농지로 사용중이던 귀속재산이었으므로 피고 보조참가인 대표자인 박창일이 관리인이던 소외 조선고무화용품 제조주식회사(이하 고무회사로 명칭한다)는 4279년도에 당시 본건 부동산을 관리하던 소외 신한공사와의 간에 본건 부동산 임대차 계약을 체결한 사실 그 후 도시계획 구역내의 중심지대 소재 귀속농지를 대지화하여 그 관리권을 각 시도 관재국장에 이관함에 따라 본건 부동산의 관리권이 피고에게 이관케된 후 원 피고간에 본건 부동산에 관하여 임대차계약 매매계약이 체결된 사실을 인정할 수 있으나 고무회사가 상금 법률상 존속중이고 동 회사와 신한공사간의 임대차계약은 해소됨이 없이 피고에 있어 본건 부동산에 대한 관리권 인수에 지하고 이로 인하여 동 계약은 자동적으로 고무회사와 피고간의 임대차 계약으로서 존속하게되어 현재에 지하는 사실을 인정하였음이 분명하니 원판결은 4279년도에 신한공사가 본건 부동산에 대한 관리권이 있다는 전제에서 동 회사와 고무회사 간에 적법한 임대차 계약을 체결한 사실이 있다고 판단한 취지임이 동 판문상 명백하므로 재심 원고 주장의 소외 신한공사가 행한 임대차 계약이 무효 또는 유효여부에 대한 판단 유탈이 없는 바 원심이 이와 반대의 견해에서 동 사실에 대한 판단 유탈이라하여 재심 사유가 있다하여 다시 심판하였음은 위법이라 할 것이므로 파기를 면치 못할 것이다.<br/><br/>대법관 홍순화(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86684",
        "사건명": "토지명도",
        "사건번호": "4293민상297",
        "선고일자": "19611221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "토지에 관한 취득시효 완성후에 경계선 확정측량 행위와 시효이익의 포기<br/>",
        "판결요지": "토지에 관한 취득시효 완성후에 토지를 실측하여 경계선을 확정하고 쌍방의 공동부담으로 부로크 담을 축조하기로 합의하는 것은 그 토지에 관한 시효의 이익을 포기한 것으로 볼 것이다.<br/>",
        "참조조문": "구 민법 제162조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김해영<br/>【피고, 피상고인】   오필영<br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  생각컨대 시효 완성후에 당사자는 시효의 이익을 포기할 수 있다 할 것이다.<br/>본건에 있어서 원심 판결 이유에 의하면 원심은 증거를 종합하여 피고가 본건 계쟁 토지부분을 4268년 12월부터 점유하여 신민법 시행이전인 4288년 12월에 지하기까지 20년간 소유의 의사로서 평온 공연히 점유하였으므로 의용 민법 제162조 제1항에 의하여 소유권을 취득하였다고 인정한 뜻임이 분명한 바 일건 기록에 의하면 원고는 4291년 6월 원 피고간 경계선 확인측량까지 실시하였다고 주장하고 제1심 증인 이용하 동 김주성의 각 증언을 기록에 비추어보면 원고 주장과 같이 4291년 6월에 원고가에서 원피고 김주성 동장 이용하가 합석하여 피고가 원고 주택지를 침범한데 관하여 토지를 실측하여 경계선을 확정하고 원 피고 공동 부담으로 부록크 담을 축조하기로 합의한 사실을 인정할 수 있으니 이는 곧 피고가 본건 토지에 관한 시효 취득후 시효의 이익을 포기한 것으로 해석 못할 바 아니라 할 것인바 이 점에 대하여 원심은 하등 설시함이 없으니 필경 원심은 원고의 항변에 대하여 판단을 유탈한 위법이 있으며 동 판단유탈은 원심판결 결과에 대하여 영향을 미칠 것임이 명백한 바이니 파기를 면치 못할 것이다.<br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86718",
        "사건명": "행정처분취소",
        "사건번호": "4293행상16",
        "선고일자": "19611221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "국민의료법 부칙 제6조에 의한 의사면허를 받을 권리와 구 조선의료령 제5조 제3호의 주무부장관의 인정권\n        <br/>",
        "판결요지": "가.\n           국민의료법(폐) 부칙 제6조에 의하여 의사면허를 받을 권리를 취득함에는 조선의료령(폐) 시행당시 동령 제5조 제3호에 의하여 주무부장관으로부터 동호 소정의 학력 및 적당성의 인정을 받았음을 요한다.\n        <br/>나. 군의관으로 임명받은 사실만으로는 조선의료령(폐) 제5조 제3호에 의하여 주무장관으로부터 학력 및 적당성의 인정을 받았다고 할 수 없다.<br/>",
        "참조조문": "국민의료법 제13조, \n        국민의료법부칙 제6조, 구 조선의료령 제5조 제3호\n \n\n      <br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   박동호 외 2명<br/>【피고, 피상고인】   보건사회부장관<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 12. 22. 선고 59행100<br/>【이    유】  원고등의 상고이유를 정리요약하면<br/>(1) 원고등은 만주국 의사시험에 합격되어 다년간 만주국 등에서 개업하여 온 자이며 국방부 기타 관계부의 제청으로 대통령으로부터 군의관 기타 의무관으로 임명되고 정부보건기관에 다년간 근무하였고 또 보건사회부장관은 본건과 같이 만주국 의사시험에 합격한 자에 대하여 국민의료법 시행전 다년의 자격인정을 하였음은 물론 동법 시행후에 있어서도 그 자격을 인정한 것이 18건에 달하며 또 중국 및 만주국 이외의 외국에서 의사자격을 취득한 자에 대하여는 그 자격수여를 거부한 예가 없다고 원고등은 원심에서 주장하였음에도 불구하고 원판결은 그 주장사실과 그 입증방법인 갑 제1내지 37호증의 2에 대하여 전연 판단을 가하지 아니하였고<br/>(2) 구 조선의료령 제5조 제3호의 학력과 적당성의 인정은 주무부장관의 기술재량이 아니고 기속재량에 속하며<br/>(3) 원고등은 대통령에 의하여 군의관 등으로 임명되었으므로 \n        국민의료법 부칙 제6조의 의료상 권리를 취득한 것이고 이 권리는 박탈당할 수 없는 것이고\n      <br/>(4) 보건사회부장관은 본건과 같이 만주국 의사시험에 합격한 자에 대하여 국민의료법 시행전 다수 자격인정을 하였을 뿐만 아니라 동법 시행후에 있어서도 그 자격을 인정한 것이 18건에 달하며 또 외국에서 의사자격을 취득한 자 중 중국 및 만주국 이외의 외국에서 그 자격을 취득한 자에 대하여는 그 자격수여를 거부한 예가 없으므로 원고등에 대하여 그자격인정을 거부함은 평등의 원칙에 위반되는 것이며<br/>(5) 본건에 관하여 원고등은 소원을 제기하였으나 피고는 재결문의 작성도 없이 소원서를 반려하여 왔음은 위법이고<br/>(6) 원판결은 \n        대법원의 종전의 판례(4291 행상 8 동 4292 행상 112 동 4292 행상 113)에 저촉되는 것이라고 하는 논지로 분류 구분할 수 있다 위선 원고등의 본소청구의 내용을 검토하여 본 즉 원고등은 원심에서 원판결 사실적시와 같은 학력과 경력의 소유자로서 \n        국민의료법 부칙 제6조에 의하여 의사면허를 받을 권리가 있으므로 원고등이 제출한의사면허 교부신청에 대하여 피고가 각 각하처분을 하였음은 위법이라는 이유로 우 각 각하 처분의 취소를 구하였음은 원판결의 사실 적시기재에 의하여 명백한 바 \n        국민의료법 부칙 제6조는 「본법 시행전 취소한 의료업면허증과 그 개업인가서 기타 의료상 모든 권리는 본법에 의하여 취득한 것으로 간주한다」고 규정하고 있으므로 동법 시행전 의료상의 권리의 취득을 규정한 구조선 의료령을 검토하여 보면 동령 제5조 제3호는 「외국의학교를 졸업하였거나 또는 외국에서 의사면허를 취득한 국민으로서 주무부장관이 동조 제1호의 의학전문학교의 졸업자와 동등 이상의 학력이 있고 또 적당하다고 인정한 자에게 의사면허를 교부할 수 있다」고 규정하고 있으므로 결국 원고등의 의사면허를 받을 권리의 취득 여부는 구조선 의료령 시행당시 동령 제5조 제3호에 의하여 주무부장관으로부터 동호 소정의 학력 및 적당성의 인정을 수한 여부에 의하여 결정되는 것인바 원판결은 원고가 구 조선 의료령 시행당시 주무부장관으로부터 우 인정을 받었다는 입증이 없다고 하여 원고의 청구를 배척하였음은 원판결의 판시상 명백하다.\n      <br/>다음 원고등의 상고 논지는 전시 분류에 따라 수 검토 판단하여 본 즉<br/>상고 논지(1)에 대하여 소론과 같은 사실과 입증방법을 원고등이 원심에서 주장 제출한 사실이 있고 우 사실이 진실이라고 가정하더라도 우 사실이 존재한다고 하여 원고등이 구 조선 의료령 시행당시 주무부장관으로 부터 동령 제5조 제3호에 의하여 그 학력과 적당성의 인정을 받었다는 결과가 되는 것은 아니므로 그 점에 대한 판단이 없다는 이유로 원판결에는 판결유탈이 있다고 비의하는 논지는 이유없고 논지(2)에 대하여 원고등의 의사 면허를 받을 권리의 취득 여부는 구조선 의료령 시행당시 주무부장관으로부터 동령 제5조 제3호 소정의 학력과 적당성의 인정을 수한 여부에 의하는 것이고 동령이 폐지되어 국민의료법이 시행중인 현재에 있어서는 주무부장관은 구조선 의료령 제5조 제3호의 인정권을 행사할 여지가 없음은 전 설시한 바와 같으므로 원고등이 우 인정을 수하지 못한 이상 그 이유 여하를 막론하고 원고등은 우 권리를 취득하지 못한 것임으로 우 주무부장관의 인정권에 대하여는 소론과 같은 판단을 가할 필요없이 그 논지 역 이유 없고<br/>논지 (3)에 대하여 \n        국민의료법 부칙 제6조에 의하여 의사 면허를 받을 권리를 취득하였다고 함에는 구조선 의료령 제5조 제3호에 의하여 주무부 장관으로 부터 학력 및 적당성의 인정을 수하였음을 요하며 대통령으로 부터 군의관등으로 임명받은 사실 만으로서는 주무부장관으로 부터 우 인정을 받었다고는할 수 없음으로 그 독자적인 견지에서 원판결을 비의하는 논지는 이유없고\n      <br/>논지 (4)에 대하여 만약 국민의료법이 시행중인 현재에도 주무부장관이 구조선 의료령 제5조 제3호의 학력 및 적당성의 인정을 할 수 있다고 가정하고 또 소론과 같은 사실이 있다고한다면 피고의 처사는 평등의 원칙을 무시한 위법의 것이라고 논란할 수 있겠으나 국민의료법 시행이후에 있어서는 의사 면허를 받을 수 있는 권리자는 \n        동법 제13조에 규정된 자와\n         동법 부칙 제6조에 의하여 동법 시행전 구 조선 의료령 시행 당시 주무부장관으로부터 동조 제5조 제3호의 학력 및 적당성의 인정을 받은 자에 한하며 주무부장관은 구조선 의료령 제5조 제3호에 의한 인정권이 없음으로 우 인정권이 국민의료법 시행 이후도 주무부장관에 있는 것을 전제로 하여 논하는 우 논지 역 이유없고\n      <br/>논지 (5)에 대하여 소론과 같은 사실이 있다고 가정하더라도 그와 같은 사실은 본건 각하처분의 위법 여부 판단에는 하등 영향이 없는 사항이므로 이 사실을 이유로 원판결을 비의하는 논지 역 이유없고<br/>논지 (6)에 대하여 \n        국민의료법 부칙 제6조에 의하여 의사 면허를 받을 권리를 취득하였다고 함에는 구조선 의료령 시행 당시 동령 제5조 3호에 의하여 주무부장관의 학력 및 적당성의 인정을 수하였음을 요함은 전 설시와 같고 외국에서 의사국가시험에 합격하고 의사 면허를 수한 자라 할지라도 구 조선 의사령 시행 당시 주무부장관으로 부터 우 인정을 수하지 못한자는 우 의사 면허를 받을 권리를 취득하였다고 할 수 없는 것이다 차 점에 관하여 당원이 기위한 판례(\n        단기 4291년 행상 제8호 동 4292년 행상 제112호 동년 행상 113호)는 적당치 못함으로 차를 변경하는 바이며 차 점에 관한 논지 역채용할 수 없다.\n      <br/><br/>대법관 사광욱(재판장) 홍순엽 양회경 민복기 방순원 나항윤 이영섭"
    },
    {
        "판례정보일련번호": "86685",
        "사건명": "수표금",
        "사건번호": "4294민상324",
        "선고일자": "19611221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "법정정시기간 경과후 정시한 소위 자기앞 수표에 관하여 소절수법 또는 민법상 모든 청구권이 상실되었다는 입증책임의 소재를 그릇한 실례<br/>",
        "판결요지": "상품을 판매하고 이른바 자기앞 수표를 받은 경우 상품 대금지불 대신 거래되었다고 추정 못할 바 아니고 위 자기앞 수표를 법정제시기간 경과 후에 제시하였다면 수표 소지인은 수표법상 또는 민법상 모든 청구권이 상실되었다고 주정할 수 있다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 상고인】   안진현<br/>【피고, 피상고인】   주식회사 한국상업은행<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1961. 2. 22. 선고 60민공845 판결<br/>【이    유】  원판결 이유에 의하면 원고가 본건 수표에 관하여 소절수법상 또는 민법상 모든 청구권이 상실되어 구제방법이 없다는 점에 대한 하등의 입증이 없다는 이유로서 이득상환 청구권이 없다하여 원고 청구를 기각한 취지가 분명한 바 일건 기록에 의하여 원 피고의 변론을 보면 원고는 본건 수표를 종래부터 상거래가 있던 소외 노모로 부터 포목대금 350,000환을 영수하는 대신으로 동년 10월 21일 피고 은행 남대문 지점장이 동 지점을 영수인으로 하는 소위 자기앞 지참인 불수표를 받고 차액150,000환을 거슬러 주고 선의 무과실로 이를 취득하여 동년 11월 13일 농업은행 청량리 지점으로 하여금 피고 은행에 정시케 하였던 바 분실신고가 있었다는 이유로 피고가 그 지불을 거부하고 동 수표액면 금원이 피고 은행에 예치되고 있다는 것이므로 원고의 정시는 법정 정시기간인 10일을 경과한 것이고 또 거래의 통념상 소위 일반은행의 자기앞 수표는 현금과 동일시하여 현금과 같이 거래되므로 원고가 취득한 본건 수표 적시 소외 노모의 상품대금의 지불이행을 확보하기 위하여 받은것이 아니고 상품대금 지불대신 거래되었다고 추정 못할 바 아니므로 원고가 소절수법 또는 민법상 모든 청구권이 상실되었다고 추정할 수 있다할 것인 바 원심이 이와 반대의 견해에서 모든 청구권이 상실되었다는 입증책임을 원고에게 과하여 청구를 배척하였음은 위법이고 이 점에 있어 파기를 면치 못한다.<br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86683",
        "사건명": "위자료",
        "사건번호": "4294민상224",
        "선고일자": "19611221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "부르도자 차를 운전수와 함께 임대한 경우 운전수의 과실로 인한 불법행위와 동 임대자의 배상의무<br/>",
        "판결요지": "회사 소유의 부르도자 차를 운전사와 함께 임대한 경우 임차인의 공사중 운전사의 과실로 인한 치사의 불법행위에 대하여도 회사는 특단의 사정이 없는한 그 배상을 배상할 책임이 있다.<br/>",
        "참조조문": "민법 제756조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김차천<br/>【피고, 상고인】   주식회사 용산중기기업회사<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1961. 1. 10. 선고 60민공831 판결<br/>【이    유】운전수 소외 1이 망 소외 \n        2를 치사케 한 것은 소외 \n        3이 피고 회사 소유 부르도자 차를 차용하여 정지공사를 하든 중 발생한 것이므로 피고로서는 동 공사중에는 운전수인 소외 \n        1에 대한 선임 감독권이 없으므로 피고에게는 동 치사에 대한 책임이 없다는 것이 동지이다. 그러나 원판결의 확정된 사실에 의하면 동 운전수는 피고 회사의 직원으로서 동 운전수의 과실로 인한 치사의 불법행위는 소외 \n        3의 사무집행에 관하여서 뿐만 아니라 피고 회사의 사무 즉 부르도자 대여 사무집행에 관하여 발생한 것으로서 동 운전수가 피고 회사의 직원이며 동 운전수의 봉급이 피고 회사에 의하여 지급되고 있는 점으로 보아 동 회사에 의하여 선임되었음이 명백한 이상동 선임에 과실이 없었다는 주장과 입증이 없는한 동 선임사실 자체만으로서도 피고 회사는 동 운전수의 불법행위에 대하여 책임을 면할 수 없으며 또한 피고회사는 동 회사 사무가 어떠한 장소에서 이루어지든 동 회사 사무의 범위내라고 볼 수 있는 한 동 사무가 행하여지는 장소의 거리 여하에 불구하고 동 사무를 감독할 입장에 있다 할 것이고 동 운전수에 의한 부르도자차 운전은 피고 회사의 사무집행이 피고 회사로부터 운전수와 함께 부르도자 차를 임차하여 정지공사를 실시하는 \n        소외 3의 사무집행과 밀접 불가분의 관련이 있다하여 피고 회사 사무집행의 성격에 하등 영향을 줄 바 아니므로 피고 회사는 동 운전수의 선임 및 그 사무감독에 상당한 주의를 하였거나 상당한 주의를 하였어도 손해가 있을 경우임을 인정할 만한 주장과 입증이 없는 이상 동 운전수의 과실로 인한 치사의 불법행위에 대하여 손해를 배상할 의무가 있다는원판결에는 이유불비나 논지는 이유없다.\n      <br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86801",
        "사건명": "관세법위반",
        "사건번호": "4294형상583",
        "선고일자": "19611221",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "상소권포기후 제출한 공소를 적법한 공소로 인정하고 판결을 한 실례<br/>",
        "판결요지": "상소권포기후의 항소는 부적합한 것이므로 원심으로서는 본건 항소를 결정으로 파기하였어야 할 것이나 결과에 있어 항소를 기각한 판결은 그 주문에 있어서 동일하므로 원판결을 파기하지는 아니한다.<br/>",
        "참조조문": "형사소송법 제360조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 순천지원, 제2심 광주고등<br/>【이    유】  직권으로 고찰하건대 일건 기록에 의하면 제1심 판결 선고후인 단기 4294년 6월 3일 광주지방검찰청 순천지청수부 제2074호 광주지방법원 순천지원수부 제2208호로서 상소권 포기를 하였다가 동 일자로 광주지방검찰청 순천지청수부 제2083호 광주지방법원 순천지원 수부 제2225호로서 공소장을 제출하였음이 명백한 바 서상접수 번호의 순서에 의하여 본건 공소장 제출은 상소권 포기후의 공소로서 부적한 것임이 명백하므로 원심은 의당 결정으로서 본건 공소를 기각하여야 할 것임에도 불구하고 이를 간과하고 적법한 공소를 전제로 본안 판결을 하였고 피고인 역시 본건 상고를 신립하였으므로 이는 결국 원심이 심판의 청구가 없는 사건을 판결하였음에 귀착되므로 원판결을 파기하고 본건 공소를 기각하여야 할 것이나 원심이 한 공소기각의 판결은 그 주문에 있어서 동일하므로 특히 원판결을 파기하지 아니하고 본건 상고를 기각하기로 한다.<br/><br/>대법관 방순원(재판장) 사광욱 양회경 민복기 최윤모 나항윤 이영섭"
    },
    {
        "판례정보일련번호": "86687",
        "사건명": "보상금",
        "사건번호": "4294민상124",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 토지에 대한 징발보상금 지불의 기준이 되는 지목 인정에 있어 그 경험칙에 위반한 실례<br/>나. 국방부 보상사정위원회 결정의 성질<br/>",
        "판결요지": "가. 토지에 대한 징발보상금 지불의 기준이 되는 지목인정에 있어 그 경험칙에 위반한 실례.<br/>나. 국방부 보상사정위원회 결정의 성질.<br/>",
        "참조조문": "징발보상령 제5조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   한일미유주식회사<br/>【피고, 상고인】   대한민국<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1960. 12. 28. 선고 60민공683 판결<br/>【이    유】  원판결은 토지에 대한 징발보상금은 등기부 토지대장등 공부상의 지목 여하에 불구하고 기 지불 해당년도의 토지현황에 따른 사실상 지목을 기준으로 지불함이 타당하다고 설시한 다음 거시의 갑 제2호증 동 제3호증의1 내지 6에 의하여 본건 토지중 신암동560번지의7은 단기 4285년 3월 31일 그 이외는 동 4284년 3월 31일자로 각 대지로 변경되었다고 인정하고 을 제3호증의 1,2을 제4호증은 조신치 아니한다고 하여 배척하였음이 원판결의 판시에 명백한 바 본건에 있어서 갑 제2호증 동 제3호증의1 내지 6 및 을 제3호증의1,2 공문서인 점에 있어서는 동일하나 을 제3호증의 1,2는 당해 공무원이 단기 4290년 7월 9일자로 현지상태를 조사한 보고서인데에 대하여 갑 제2호증은 지세법 제6조에 규정한 지세대장에 의하여 증명한 것으로 추정되는 대구시장의 증명서이고 갑 제3호증의1 내지 6은 지적법 제4조에 기한 세무서에 비치된 토지대장의 등본이며 토지대장의 지목변경의 지적법 제18조에 의하여 토지 소유자의 신고에 의하여 행하여지며 지세대장의 지목변경은 지세법 시행규칙 제18조에 의하여 소관세무서장의 통지에 의하여 행하여지는 것이며 특히 갑 제3호증의 1 내지 6의 각 기재를 정사 검토하여보면 본건 토지중 신암동 560번지의7은 단기 4291년 10월 8일자로 처리하여 소급하여 4285년 3월 31일에 대로지목 변경된 것으로 되어있고 그 이외의 토지는 단기 4291년 10월 8일 동년 10월 14일 동 4292년 1월 12일자 각 처리하여 소급하여 동 4284년 3월 31일에 대로지목 변경된 것으로 되어 있으므로 이와 같은 경우 오히려 을 제3호증의1, 2를 조신치 않고 갑 제2호증 및 동 제3호증의1 내지 6을 조신하여 본건 토지가 판시와 같이 4284년 3월 31일 및 동 4285년 3월 31일에 대로지목 변경이 되었다고 인정함은 경험칙에 위반하여 사실 인정을 하였다고 아니할 수 없으며 또 원판결이 국방부 보상사정 위원회에서 원고에 대한 4288년도 증발보상금을 판시와 같이 금 30,411,600환으로 책정 결정한 것이 당사자간에 다툼이 없다고 설시한 다음 우 국방부 보상사정 위원회의 결정은 사실 오인이 있는 것으로 단기 4293년 12월 2일 취소되었다는 피고 주장에 대하여 우취소된 사실을 인정하면서 우 사정위원회의 결정은 부당할 뿐만 아니라 증발보상령 제5조는사용료 지불에 있어서는 사정위원회의 결정에 따라 지불하라는 취지인 내부적 규정에 불과하므로 취소결정 유무에 따라 보상금 지불을 거부할 수 없다고 판시하여 원고에 대한 증발보상금으로 우 금 30,411,600환의 지불 의무를 인정하였음이 원판결의 판시상 명백하나 일건 기록에 의하면 원고의 본소 청구는 증발보상령에 의한 보상금의 청구임이 명백하며 만약 국방부 보상사정 위원회의 결정이 원판결 판시와 같이 내부적 결정에 불과하다고 한다면 우  보상사정 위원회에서 판시와 같은 결정이 있었음이 당사자간에 다툼이 없다고 하더라도 대외적인 효력이 없는 우 보상사정 위원회의 결정만에 기하여 그 보상금의 지불을 명한 원판결은 그 이유에 있어서 모순이 있을뿐만 아니라 만약 원판결이 당사자간에 다툼이 없다고 판시한 우 보상사정 위원회의 결정이 그 조사에 있어서 정확을 기하지 못하여 우 결정에 의한 당해 행정청의 행정처분을 의미한다고 하면 원심은 의당 우 보상사정 위원회의 취소결정 역시 당해 행정청의 행정처분을 의미하는 여부를 석명하여 심리 판단하여야 함에도 불구하고 막연히 판시와 같은 이유로 피고의 주장을 배척하여 원고의 청구를 인용하였음은 판결에 이유를 명시하지 아니하거나 이유에 모순이 있는때에 해당하므로 이 점에 있어서도 원판결은 파기를 면치 못한다.<br/><br/>대법관 최윤모(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86722",
        "사건명": "세액부과처분취소",
        "사건번호": "4294행상56",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "세무",
        "사건종류코드": "400108",
        "판결유형": "판결",
        "판시사항": "가. \n          입장세법 제18조와 \n          지방세법 제31조 제2항 제10호의 과세대상\n        <br/>나. 법률의 제정 또는 개정과 후법우선의 원칙<br/>",
        "판결요지": "본조의 \n          구 지방세법(57.2.12. 법률 제433호) 제31조 제1항의 과세대상은 같으므로 본조는 후법인 지방세법 제31조의 시행으로 그 효력을 상실한 것이다.\n        <br/>",
        "참조조문": "입장세법 제2조, \n        입장세법 제18조, \n        지방세법 제31조 제1항 제10호<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   고은진<br/>【피고, 피상고인】   인천시장<br/>【원심판결】 \n제1심 \n        \n서울고등 1961. 4. 26. 선고 60행167<br/>【이    유】입장세법 제18조는 「도 서울특별시 시, 읍, 면 기타 공공단체는 입장세의 과세표준인 입장료에 대하여 지방세를 부과할 수 없다」라고 규정하고 있음에도 불구하고 \n        지방세법 제31조 제1항은 「흥행 또는 관람장소에의 입장」 행위에 대하여 그 행위자에게 특별행위세를 부과할 수 있다고 규정한다 신청인 대리인은 전기 지방세법상의 과세대상과 입장세법상의 과세대상은 전혀 별개의 것이므로 서로 상충 되지도 않거니와 가사 이 양자의 세법이 동일한 과세대상을 목표로 삼고 있다 할지라도 입장세법이 마지막으로 개정된 일자보다 나중이므로 후법 우선의 원칙에 의하여 지방세법중 전기 관계규정은 효력이 없는 것이라고 주장하고 있다. 그러나 전기 양법이 규정한 과세대상의 이동에 관하여 보건대\n         입장세법 제2조에서는 「연극 연예 또는 관람물의 개최장소 기타 일정한 개최물 또는 설비를 하여 공중관람 또는 유희에 공하는 장소로서 국무원령으로 정하는 장소 영화관 기타 영화를 상영하는 장소」에의 입장 또는 설비이용에 대하여 과세한다고 하였고 \n        지방세법 제31조 제2항 제10호는 「흥행 또는 관람장소에의 입장」 행위에 대하여 과세한다 하였으니 아무리 기교적인 문리해석을 한다 할지라도 이 양자 사이의 차이를 식별하기는 곤란하다고 생각된다 따라서 이 양세법은 동일과세대상에 관하여 규정한 것이라고 밖에 생각되지 않는 바 이 양세법이 제정 또는 개정된 경위를 살펴 보건대 비록 차례로 보아서는 입장세법의 마지막 개정이 지방세법의 마지막 개정보다 나중으로 되어 있기는 할지언정 먼저 \n        입장세법 제18조가 우선 공포시행(단기 4282년 10월 21일)된 뒤에 지방세법 제31조가 나중으로 (단기 4290년 2월 12일) 공포시행 된 것이 사실이므로 이것만을 국한시켜 생각한다면 오히려 후법 우선의 원칙에 의하여 \n        입장세법 제18조가 그 효력을 상실한 것으로 보아야 될 것이요 또 이러한 국한적인 해석이 지방세법의 입법정신에 비추어 정당하다고 생각되는 것이다 그렇다면 본건 신청이 특별행위세의 부과처분의 위법인 것을 전제로 하는 이상 원심이 그와 반대의 입장에서 본건 신청을 기각한 것은 정당한 것이다.\n      <br/><br/>대법관 사광욱(재판장) 최윤모 이영섭"
    },
    {
        "판례정보일련번호": "86690",
        "사건명": "공업용지분양예약존속확인등",
        "사건번호": "4293민상453",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 미완성중의 공업용지 조성지구의 분양예약과 소유권 취득<br/>나. 시가지 계획사업에 소요되는 비용부담에 관하여 조선시가지계획령 시행규칙 제7조의 해당여부를 판단하지 아니한 실례<br/>",
        "판결요지": "가. 공업용지 조성지구의 매도는 그 사업이 완성되기 전에는 불가능하며 미완성중의 공업용지 소정지구의 분양예약은 아직 예약상의 권리에 불과하고 소유권을 취득하였다고 할 수 없다.<br/>나. 시가지계획사업에 소요되는 비용부담은 조선시가지계획령 시행규칙 제7조에 규정한 이득자에 해당하는 가의 여부를 전제로 한다.<br/>",
        "참조조문": "조선시가지계획령 제5조, \n        조선시가지계획령 제6조, \n        조선시가지계획령 시행규칙 제7조, \n        조선시가지계획령 시행규칙 제9조, \n        조선시가지계획령 시행규칙 제12조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 반소피고, 상고인, 피상고인】   김여생<br/>【피고, 반소원고, 상고인, 피상고인】   대구시<br/>【원심판결】 \n제1심 대구지방, 제2심 \n        \n대구고등 1960. 6. 1. 선고 59민공427, 428 판결<br/>【이    유】  상고이유 제1점에 대하여<br/>공업용지 조성지구의 매도는 그 사업이 완성되기 전에는 이가 불가능하다 함은 시가지 계획령 동 시행규칙에 의하여 명백한바 원심이 확정한 사실에 의하면 본건 분양예약은 공업용지 조성사업이 준공되고 이에 수반하는 토지구획 정리사업이 완료된 후 새로히 분양계약 즉 매매를 하여서 소유권을 이전하기로 한 사실 및 본건 공업용지 조성사업이 현재 6할 정도가 진행되었을뿐 아직 미완성중이라는 사실이므로 소론의 권리는 아직 예약상의 권리에 불과하고 소유권을 취득하였다고 할 수 없으며 가사 공사기간이 경과되었고 또는 그 공사가 중단상태에 있다 하더라도 다른 특별한 사정이 없는 한 이를 사업완성으로 간주하여 원고가 소유권을 취득하였다고는 할 수 없다.<br/>제2점에 대하여<br/>원판결에 의하면 원심은 「피고가 본건 공업용지 조성사업 완성을 위하여 그 소요금원의 납부를 원고에 통고 하였음에도 불구하고 원고가 납부하지 아니하였던 사실을 인정할 수 있으므로 그 불납을 원인으로한 계약해제 유효여부에 대하여 심안하건대 운운 피고가 사업비용을 추가 징수하려면 조선시가지 계획령 제5조 동령 시행규칙 제9조에 의하여 인가관청에 해당하는 내무부장관으로 부터의 금액 부담방법의 인가를 수하여야 함에도 불구하고 여사한 절차를 밟지 아니하고 한 피고의 추가징수통고는 무효라 아니할 수 없으므로 동 해약은 부당하다 할 것이다」라고 하였다. 그러나 조선시가지 계획령 제5조에 의하면 시가지 계획사업에 소요되는 비용의 부담자인 국가공공 단체는 그 시가지 계획 사업으로 인하여 현저히 이익을 받은자로 하여금 그 받은 이익의 한도에서 그 비용의 전부 우는 일부를 부담하게 할 수 있다 라고 규정하였고 동 시행규칙 제9조에 의하면 우 부담금액 및 부담방법에 대하여는 해당 관청의 인가를 받도록 규정하였고 동 시행규칙 제7조에 의하면 시가지계획령 제5조에서 말하는 비용 부담자를 열거규정하였다. 그러므로 원심이 본건의 소위 비용 부담금을 동 시행규칙 제9조의 부담금에 해당한다고 인정하려면 원고가 과연 동 시행규칙 제7조에 규정한 이득자에 해당하는가의 여부를 전제적으로 판단하여야 할 것임에도 불구하고 원심이 여사한 조치를 취하지 아니하였음은 결국 법령적용에 있어서의 착오가 있다.<br/><br/>대법관 방순원(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86723",
        "사건명": "토지소유권이전등기",
        "사건번호": "4293행상58",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "조선시가지 계획령에 의한 환지예정지 지정이 있는 경우 종전토지에 대한 임대권<br/>",
        "판결요지": "조선시가지 계획령(폐)에 의한 환지예정지의 지정이 있었고 또한 \n          조선토지개량령시행규칙(폐) 제5조 제2항에 의한 동 예정지 사용에 대한 규칙 제정과 \n          조선시가지계획령시행규칙(폐) 제141조 제1항제3항  소정의 인가가 있었을 때는 종전의 대지소유자는 동 대지에 대한 사용수익권을 상실하므로 이에 대하여 임대처분을 할 수 없다.\n        <br/>",
        "참조조문": "조선시가지계획령 제6조, 조선시가지계획령 제47조 제1항, \n\n        조선시가지계획령시행규칙 제12조, \n        조선시가지계획령시행규칙 제141조 제1, \n        3항 , \n        조선시가지계획령시행규칙 제14조, 조선토지개량령 제24조 제4항, \n\n        조선토지개량령시행규칙 제5조 제2항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   라소기<br/>【피고, 상고인】   대전관재국장<br/>【피고 보조참가인, 상고인】   송재준 외14인<br/>【원심판결】 \n제1심 \n        \n서울고등 1960. 7. 12. 선고 59행89<br/>【이    유】  원판결 판시사실에 의하면 피고는 4288년 4월 12일 대전시 도시계획에 의하여 광장으로 결정된 대전시 원동 7번지의2 대 71평중 45평을 원고에게 임대하였는 바 동 대지는 피고 보조참가인 등이 임차점유중이든 인접지로 환지된 것이며 동 대지는 수용처분의 대상이 아니므로 조선시가지 계획령 제6조 및 \n        동 계획령 시행규칙 제12조의 적용을 받을바 아니고 따라서 동 대지에 대한 사용수익이 금지된 바 없으며 동 대지에 대한 원고에게의 임대차계약은 적법한 것이라고 판단하였다. 그러나 조선시가지 계획령 제47조 1항에는 행정청은 그 시행하는 토지구역 정리를 위하여 필요있을 때에는 환지예정지를 지정하여 정리시행 지구내에 있는 건물 기타 공작물의 소유자에 대하여 그 이전을 명하거나 그 점유자에 대하여 철거를 명할 수 있다고 규정하여 종전의 토지소유자는 그 토지에 대한 사용권을 상실하고 새로히 환지예정지에 대하여 사용할 수 있음을 전제로 규정하였으며 \n        조선시가지 계획령 시행규칙 제149조에 의하여 준용되는 \n        조선토지 개량령 시행규칙 제5조 2항에 의하면 구획정리 시행자는토지개량령 제24조 4항의 고시전에 토지사용에 관한 규정을 정하도록 되어 동 규정에서 환지예정지의 사용에 관하여 정할 수 있고 환지예정지 지정이 있을 때에는 환지예정지에 대한 사용수익권은 있어도 종전의 토지에 대한 사용수익권은 상실하여 동 소유자는 동 토지를 임대할 수 없는 것으로 보아야 할 것이다. 그런데 본건에 있어서 보건대 원고에게 임대계약을 체결한 전기 대지가 환지계획의 대상임이 원판결 판시 이유에 의하여 추찰될 수 있는 바 동 임대차 당시 동 환지계획에 의한 환지예정지의 지정이 있었고 또한 전술 \n        조선토지 개량령 시행규칙 제5조 2항에 의한 동 예정지 사용에 관한 규정 제정과 \n        조선시가지 계획령 시행규칙 제141조 1항 및\n         동 3항 소정의 인가가 있었을 때에는 물론 종전의 토지인 전술 대지 소유자는 동 대지에 대한 사용수익권을 상실하여 임대처분을 할 수 없다고 인정되는 사유가 있는 때에는 본건 원고에 대한 임대는 위법임을 면치 못할 것임에도 불구하고 원판결이 단지 수용처분의 대상이 아니라는 것만을 이유로 전술 환지에 관한 구체적 내용을 심리 판단함이 없이 막연히 종전 토지인 전기 대지에 대한 피고의 사용수익권이 있고 본건원고에 대한 임대차는 적법한 것이라고 판단한 것은 심리부진 이유불비의 위법이 있다 할 것이다.\n      <br/><br/>대법관 라항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86692",
        "사건명": "양수금등",
        "사건번호": "4292민상667",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "가. 채무자의 제3채무자에 대한 유체동산 인도청구권 차압에 있어 제3채무자가 취입명령을 받고도 이에 불응한 경우와 취입의 소<br/>나. 독립참가요건을 구유치 아니함에도 불구하고 이를 허용한 실례<br/>",
        "판결요지": "가. 채권자가 금전채권을 위하여 채무자의 제3채무자에 대한 유체동산의 인도청구권을 차압하여 집행함에 있어서는 채권자는 그 인도청구권을 차압과 동시 또는 그 차압 후에 인도명령을 받아야 하고 만일 제3채무자가 위 인도명령에 의하여 목적물을 집달리에게 인도하지 아니할 시는 채권자는 그 추심명령을 받아 제3채무자로부터 목적물을 추심할 것이며 추심의 소에 있어서도 채권자가 위임한 또는 위임할 집달리에게 인도하라는 취지로서 소를 제기하여야 한다.<br/>나. 독립당사자참가는 소송의 결과로서 참가인의 권리가 침해되어야 하고 또는 참가인은 소송의 목적의 전부 또는 일부가 자기의 권리라고 주장함을 요한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 독립참가 피고 상고인】   공익통상주식회사<br/>【피고, 독립참가 피고 상고인】   대한양회공업주식회사<br/>【독립참가인, 피상고인】   삼오기업주식회사<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1959. 6. 18. 선고 59민공49, 50 판결<br/>【이    유】  제1 원고 소송대리인 신태악의 상고이유 제1점 및 독립참가인 조재천의 답변2 동 소송 대리인 배정현의 답변 제1 (1)에 대하여 고찰하건대 채권자가 금전 채권을 위하여 채무자가 제3채무자에 대하여 가지고 있는 유체 동산의 인도청구권을 차압하여 집행함에 있어서는 채권자는 우 채무자의 제3 채무자에 대한 인도청구권을 차압과 동시 우는 그 차압후에 인도명령(집달리에게 인도하라는)을 받어야 하고 만일 제3 채무자가 우 인도명령에 의하여 목적물을 집달리에게 인도하지 아니한 시는 채권자는 구민사소송법 제614조 동 제600조 동 제615조 제1항 동 제617조에 따라 직접 취립하기 위하여 집행법원으로 부터 이부명령의 하나인 취립명령을 받어 제3 채무자로부터 그 목적물을 취립할 것이며 만일 또 제3채무자가 이에 불응한 때에는 구 민사소송법 제610조에 따라 제3 채무자를 상대로 집달리에게 인도하라는 지의 취립의 소를 제개하여 그 승소 판결을 얻은 후 구 민사소송법 제730조에 의하여 집행하고 그 취립된 목적물은 구 민사소송법 제615조에 의하여 집달리가 환가절차를 취하게되는 것으로서 제3채무자가 인도명령에 의하여 목적물을 인도하지 아니할 의사를 이미 채권자에게 표명하였다 하더라도 우 인도명령만으로서는 직접 취립의 소를 제기할 수 있는 것이다 그 이유는 채권자는 제3 채무자에 대하여 실체법상 그 인도를 청구할 수 있는 권리가 없으므로 구 민사소송법 제600조에 의하여 이부명령중의 하나인 취립명령을 받으므로서 비로소 제3 채무자로부터 취립할 수 있는 권리가 생기게 되므로이다. 그리고 채권자가 취득하는 것이 아니고 다만 그 목적물을 환가하여 그 대금으로서 채권에 충당하는데 불과하며 그 환가는 구 민사소송법 제615조 제2항에 의하여 환가하게 되고 취립명령의 집행에 있어서는 구 민사소송법 제730조에 의하여 집달리가 하게 되는 것이므로 취립의 소에 있어서도 채권자 자신에게 인도하라고 함은 부당하고 채권자가 위임한 우는 위임할 집달리에게 인도하라는 취지로서 소를 제기하여야 할 것인 바 본건에 있어서 독립참가인의 청구 취지 및 그 청구 원인에 의하면 독립참가인은 원심 상피고인 시리화 건설주식회사에 대한 금 20,000,000환의 금전 채권을 확보하기 위하여 우 시리화의 피고 대한양회공업주식회사에 대한 양회 14,285대의 인도 청구권을 가 차압을 하였고 독립참가인은 우 시리화를 상대로 한 대금 청구소송에 있어서의 승소 확정판결을 얻은 후 채무자 우 시리화의 제3채무자인 피고에 대한 우 물품을 인도하라는 명령을 받었으나 그 인도를 하지 아니하므로 본소로서 원고에 직접 인도하라는 청구를 하고 있음이 명백하므로 본건 독립참가인의 소는 서상과 여히 취립명령이 있었다는 주장과 입증이 없을뿐 아니라 원고 자신에게 직접 인도하라 함은 부당함에도 불구하고 원심이 이와 반대된 판단을 하였음은 법의 해석을 그릇하였다고 아니할 수 없으며 제2독립당사자 참가라 함은 타인간의 소송이 계속중에 있는 경우에 그 소송의 목적의 전부 우는 일부가 자기의 권리임을 주장하거나 그 소송결과에 의하여 권리의 침해를 받을 것을 주장하는 제3자가 우 원고 및 피고 쌍방에 대하여 그 간의 청구와 관련된 자기의 청구에 대하여도 동시에 심판을 하여 달라고 그 소송절차에 참가하는 경우로서 동 참가의 요건으로서는 소송의 결과로서 참가인의 권리가 해하여야 하고 또는 참가인은 소송의 목적의 전부 우는 일부가 자기의 권리라고 주장함을 요하는 바 본건에 대하여 고찰하건대 독립참가인의 청구취지 및 원심이 인용한 판결에 의하면 원심 피고 시이화건설주식회사와 피고 대한양회공업주식회사와의 간의 단기 4291년 2월 21일자 체결한 양회 300,000대 매매계약중 14,285대(대당 1,400환식으로 계산한 금 20,000,000환 상당)에 한하여 현존하며 원심 피고 시이화건설주식회사와 원고간의 동 4291년 2월 20일자 양회 3만대의 양도계약은 무효임을 확인한다 피고 대한양회공업주식회사는 독립참가인에게 양회 14,285대를 인도하라고 하였음에 대하여 원고의 청구취지에 의하면 원심 피고 시이화건설주식회사와 피고 대한양회공업주식회사간의 단기 4291년 2월 20일 체결한 양회 300,000대의 매매계약은 존재하지 아니하고 원심 피고 시이화가 피고 대한에 지불한 지불금 반환청구의 원고에 존재함을 확인한다. 피고 대한은 원고에 대하여 금 20,000,000환 및 단기 4291년 3월 18일부터 완제에 이르기까지연 6분의 금원을 지불하라고 되어있음이 명백하므로 원고의 청구중 매매전부에 대한 부존재 확인과 독립참가인의 매매계약 일부 존재 확인청구와는 그 일부분에 있어서는 피차가 관련성이 있다고 할 수 있다 할 것이나 그 외의 청구부분에 있어서는 원고는 금전 채권존재의 확인과 금 20,000,000환의 지불을 청구한데에 대하여 독립참가인은 양회 30,000대의 양도계약의 무효 확인과 양회 14,285대의 인도를 청구하는 것으로서 이는 각 독립된 청구라 인정되고 따라서 원고 청구와 독립참가인의 청구와가 전부에 있어서 서상과 같은 관련성이 있다고는 할 수 없음에도 불구하고 원심이 동 독립참가를 허용하였음은 독립참가에 관한 법리를 오해한 위법이 있다고 아니할 수 없다.<br/><br/>대법관 방순원(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86802",
        "사건명": "살인",
        "사건번호": "4294형상492",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "최종 사실심리공판에 관여하지 아니한 법관이 재판서에 서명날인 한 실례<br/>",
        "판결요지": "항종사실심리공판에 관여하지 않은 판사가 재판서에 서명기각하면 판결법원의 구성이 법률에 위반한 것에 해당한다.<br/>",
        "참조조문": "형사소송법 제41조, \n        형사소송법 제301조<br/>",
        "참조판례": null,
        "판례내용": "【상 고 인】   검사 나길조<br/>【피 고 인】 <br/>【원심판결】 \n제1심 서울지방, 제2심 서울고등<br/>【이    유】  직권으로 고찰하건대 일건 기록중 원심의 최종 공판조서의 기재내용에 의하면 재판장 판사 조덕환 판사 김재원 판사 최재형으로 법원을 구성하여 법원구성에 변경이 있다고 변론을 갱신한 후 피고인에 대하여 사실 심리 및 증거조사를 종료하였음이 명백하고 원판결에 의하면 재판장 판사 조덕환 판사 위청룡 판사 김재원이가 각 서명 날인되어 있음이 명백한 바 임으로 재판서에는 최종 사실심리 공판에 관여한 법관이 서명날인하여야 하고 재판장이 서명날인할 수 없을 때에는 다른 법관이 그 사유를 부기하여 서명날인하여야 함에도 불구하고 서상과 여히 최종 사실심리 공판에 관여하지 아니하는 판사 위청룡이가 원판결에 서명날인 하였음은 결국 판결법원의 구성이 법률에 위반한 것이라고 아니할 수 없다.<br/><br/>대법관 방순원(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "86689",
        "사건명": "물품대금",
        "사건번호": "4294민상204",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "지방자치단체가 사경제전체로서 법률행위를 하였을때 표현대리에 관한 법리의 적용있다<br/>",
        "판결요지": "지방자치단체가 사경제주체로서 법률행위를 하였을 때에는 표견대리에 관한 법리의 적용이 있다.<br/>",
        "참조조문": "민법 제125조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   박성춘<br/>【피고, 피상고인)】   서천군<br/>【원심판결】 \n제1심 군산지원, 제2심 \n        \n광주고등 1960. 12. 9. 선고 60민공591 판결<br/>【이    유】  장항 군산간 도선운영인가를 장항읍 명의로 인가를 득하였는바 그 도선 진영호는 장항읍 명의로 선박원적에 기재되어 장항읍이 전기 도선업무를 영위하고 있는 바로서 원고는 4293년 1월 5일 장항읍 대리인 소외 강영철에게 소옥발동기 50마력 1대를 금 1,055,000환에 매도하였는 바 즉일 대금중으로 금 400,000원을 수령하고 잔대금 655,000환을 동년 4월 15일에 지급하기로 하고 동물품을 장항읍에 인도하여 동 읍은 동 물품을 동읍이 운영하는 도선 진영호에 비치 취항하여 원고는 장항읍이 동 물품을 구입한 것으로 알고 있었음에도 불구하고 원고의 청구를 인용하지 아니한 원판결에는 법령위배가 있다는 것이다. 원판결 거시증거인 갑 제1, 2호증 및 변론의 전취지에 의하면 소외 강영철은 이미 4293년 1월 5일 장항읍영 도선사무소장이란 표시를 하고 본건 물품대금지불에 관한 각서를 원고에게 제출하였고 동 소외인은 그후 장항읍과의 계약에 의하여 동읍 명의로 허가된 장항 군산간 도선사업을 영위하고 동도선의 선박등기도 동읍 명의로 하였는바 원판결 적시사실에 의하여 알 수 있는 원고의 주장 즉 장항읍에서 소외 강영철을 장항읍영 도선사무소 소장으로 임명하고 동 도선에 관하여 장항읍을 대리한다고 말하여 원고는 본건 물품구입에 있어 동 소외인이 장항읍을 대리할 권한이 있다고 믿음에 있어 정당한 이유가 있다는 주장 사실에 대하여 원판결은 동 소외인이 장항읍 도선사무소장이었다 하더라도 동 소장이 장항읍을 대표할 수는 없는 것이므로 표현대리에 해당되지 아니한다고 판시하였으나 대리권 수여의 표시에 의한 표견대리에 있어서는 제3자에 대하여 타인에게 대리권을 수여함을 표시한 자는 그 대리권의 범위내에서 행한 그 타인과 제3자간의 법률행위에 대하여 책임을 지는 것으로서 요는 대리권 수여의 표시및 대리권 없음을 알 수 없었다는 여부이지 대표할 수 있는 여부는 문제가 아닌 것이다 장항읍은 본건 물품 매매당시 공공단체라 하여도 사경제의 범위에 속한 사항에 관하여는 일반 사인과 마찬가지로 사경제의 주체로서 사법상의 법률행위를 할 수있고 동 행위에 대하여 일반 사법의 적용을 볼 것으로서 소외 강영철이 장항읍영 도선사무소장이였거나 또는 동 표시를 함에 있어 장항읍의 묵인이 있었다면 이는 사경제에 속하는 동 도선업무에 관하여 장항읍에 동 읍을 대신하여 동 소외인이 사법상 일체 행위를 할 수 있는 권한이 있음을 표시한 것이라고 인정되어 본건 물품구입에 있어서도 동 읍에 책임이 있다고 할 수 있음에도 불구하고 동 소외인이 장항읍을 대표할 수 없다는 이유만으로 사경제의 범위에 속한 사법상의 법률행위에 관하여 표현대리가 적용할 수 없다고 판시한 원판결은 표현대리의 법리를 오해한 법령위배가 있다 할 것이며 동 위배는 원판결에 영향을 미칠 가능성이 있다할 것이다.<br/><br/>대법관 나항윤(재판장) 홍순엽 양회경"
    },
    {
        "판례정보일련번호": "150222",
        "사건명": "행정처분취소",
        "사건번호": "4294행상66",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "지방세법 제31조 제1항 제10호에 저촉되는 \n          \n          \n          입장세법 제18조<br/>",
        "판결요지": "본조와 \n          \n          \n          구 지방세법(57.2.12. 법률 제433호) 제31조 제1항 제10호의 과세대상은 같으므로 본조는 후법인 지방세법 제31조의 시행으로 효력을 잃은 것이다.\n        \n        \n        <br/>",
        "참조조문": "입장세법 제2조, \n        \n        \n        입장세법 제18조, \n        \n        \n        지방세법 제31조 제1항 제10호<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   김봉웅 외1명<br/>【피고, 상고인】   안동읍장<br/>【원심판결】 \n제1심 대구고등<br/>【주    문】<br/>  원판결을 파기 한다.<br/>  원고등의 청구를 기각 한다.<br/>  소송 총비용은 원고등의 부담으로 한다.<br/><br/>【이    유】  피고 상고 이유를 판단 한다.<br/>  원판결은 피고가 4293년 11월 15일자로 영화를 상영하는 상설극장을 경영하는 원고 김봉웅에 대하여 4293년 10월분 입장료에 대한 특별행위세로 금 63,490환을 원고 조동휘에 대하여 금 74,260환을 각 부과한 행정처분이 위법이라고 판정하고 그 이유로서 \n        \n        \n        4282년 10월 21일 법률 제61호로 공포 시행된 입장세법 제18조(이하 제18조로 약칭함)에서 도, 서울특별시, 시, 읍, 면 기타의 공공단체는 입장세의 과세표준인 입장료에 대하여 지방세를 부과할 수 없다고 규정하고 있는 바 \n        \n        \n        4290년 2월 12일 법률 제433호로 개정 시행되고 있는 지방세법 제31조 제1항 제10호(이하 제10호로 약칭함)에서는 특별행위세는 흥행 또는 관람장소에의 입장 행위에 대하여 그 행위자에게 이를 부과한다고 규정되어 있다고 하여서 \n        \n        \n        제18조가 그 효력을 잃어버리는 것이 아니고 제10호는 입장세의 관세표준이 되는 입장료 이외에 관한 것이며 따라서 피고는 지방세의 과세대상이 될 수 없는 행위에 대하여 특별행위세를 부과한 것은 법률에 의존한 것이 아니라고 하였다. 그러나 제10호에서 말하는 흥행장소에의 입장이라 함은 \n        \n        \n        입장세법 제2조에서 말하는 영화관 기타 영화를 상영하는 장소에의 입장을 말하는 것이 분명하다 할 것이니\n        \n        \n         제10호는 \n        \n        \n        제18조와 그 내용에 있어서 저촉되는 것이다 할것이요 이러하므로 새로 생긴 법률인 \n        \n        \n        제10호에 의하여 이와 저촉하는 종전 법률인 \n        \n        \n        제18조는 그 효력을 잃어버렸다고 보는 것이 정당한 해석이라 할 것이요 이리하여 피고가 \n        \n        \n        제10호에 의하여 원고들에게 위에서 말하는 특별행위세를 부과한 각 행정처분은 법에 근거한 적법한 것이라 할 것임에도 불구하고 원심이 이를 위법이라고 하여 피고 패소의 판결을 선고한 것은 확정한 사실에 대하여 법률을 그릇 적용한 경우에 해당한다 할 것이요 이 점에 관한 상고인의 말은 이유 있고 원판결은 파기를 면할 수 없으며 \n        민사소송법 제407조에 의하여 이 사건은 본원에서 직접판결 하기 충분 하다.\n      \n      \n      <br/>  원심에서 확정한 사실은 앞서 위에서 말한바와 같은바 피고의 이사건 행정처분은 제10호에 의거한 적법한 것이니 이것이 위법임을 전제로 하는 원고들의 청구를 기각하기로 하고 소송총비용은 패소자의 부담으로 하고 관여 대법원 판사의 일치된 의견으로 주문과 같이 판결 한다.<br/><br/>대법원판사 이영섭(재판장) 사광욱 민복기"
    },
    {
        "판례정보일련번호": "86721",
        "사건명": "행정처분취소",
        "사건번호": "4292행상34",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "가. 1평의 광천지가 귀속화하기 전 이미 인접대지와 분할되어 있었음에도 불구하고 그 인접대지에 포위되어 있다는 이유로 인접대지 임대차계약에 당연히 포함된 취지로 단정한 실례<br/>나. 광천지의 성질<br/>",
        "판결요지": "광천지의 경제적 사용목적은 그 토지에 건물 기타 공작물 등을 소유하는데 있는 것이 아니고 그 곳으로부터 용출되는 광천(온천)을 이용하는데 있으므로 본건 광천지 1평이 타 대지들에 포위되어 있으며 그 대지들의 본법상 임차인이 그 토지에 건립한 건물의 중심부에 위치하여 있다 하더라도 위 광천지가 이를 둘러싼 위 대지 사용과 불가분의 관계에 있어 위 대지의 임차인에게 당연히 연고권이 있다 할 수 없다.<br/>",
        "참조조문": "지적법 제3조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   김석주 외 1명<br/>【피고, 피상고인】   충청남도관재국장<br/>【피고 보조참가인】   석제경<br/>【원심판결】 \n제1심 \n        \n서울고등 1958. 9. 30. 선고 58행22<br/>【이    유】  원심은 성립에 다툼이 없는 갑 제1호증 을 제5호증의 1, 2 동 제6호증 동 제7호증 동 제11호증 동 제13호증 진정성립이 추정되는 을 제4호증의 기재내용과 증인 정완재 동 석제경의 각 증언 및 검증 결과와 당사자간 변론의 전취지를 종합하여 피고 보조참가인이 아산군 온양읍 온천리 50번지 대지상의 건물 2동을 소유하고 있었고 동 건물이 6.25동란으로 인하여 소실된 후 동 대지 임대차계약을 신청함에 있어서 피고 보조참가인은 물론 피고 역시 우 대지가 분할되어 있는 사실을 막연 부지하고 본건 계쟁지인 광천 1평을 전시 임대차계약 서면상에 적기하지 못하였을 뿐더러 피고 보조참가인은 본건 계쟁지를 포함한 50번지의 전 대지상에 건평 78평의 2층 건물을 건축완성하여 현재까지「호텔」을 경영중에 있으며 본건 계쟁지 1평(50번지2)은 동 50번지의 1, 3 대지에 포위되어 있을뿐외라 이미 건축한 건물의 중심부에 위치하여 동소 50번지의 1, 3 대지의 사용과 불가분의 관계에 있음에 비추어 설령 본건 계쟁지 1평이 계약상 포함되어 있지 아니하다 가정 하더라도 동 번지에 포위된 1평만으로서는 50번지의 1, 3 대 169평과 분리시켜 도저히 경제가치상으로 보더라도 본건 계쟁지의 현점유자이며 또한 동소 50번지의2로서 별도 계약체결된 바는 없으나 동 번지의 전 대지를 임차하였다고 인정되는 본건에 있어서 귀속재산 처리법상 피고 보조참가인이 계쟁지 1평에 대한 연고권 또는 기득권이 있다고 인정하여 결국 원고 양명에 대한 본건 광천지 1평의 임대차계약을 한 행정처분은 우 피고 보조참가인의 동 광천지에 대한 연고 또는 기득권을 알지 못하고 한 착오있는 행정처분이기 때문에 원 피고 간의 임대차계약을 취소한 처분은 정당하다고 단정하여 원고등의 본건 청구를 기각하였다. 그러나 원심판결 사실 적시란을 보면 피고 보조참가인은 「즉 충청남도 아산군 온양읍 온천리 50번지의1 대 동소 50번지의2 광천지 및 동소 50번지의3 대 3필은 원래 동소 50번지 대 1필이었으며 그 소유자는 동본인 소외 출구미삼랑인 바 단기 4276년(소화18년) 11월 20일자 우 대지가 동리 50번지의1 대 69평 동리 50번지의2 광천지 1평으로 분할되고 그 후 단기 4288년 5월 1일 우 50번지의1 대는 다시 2필로 즉 50번지의1 대 68평과 동소 50번지의3 대 101평으로 각 분할되었다 연이 우 50번지 대상에는 전기와 여히 분필이 되기 이전부터 일본인 영본정미 소유인 목조와즙평가건 본가 1동 건평 17평 3합 6작의 건물과 전기 출구미삼랑 소유인 목조 와즙평가건본가 1동 건평 48평 7합 5작 및 17평 3합 5작의 부속건물이 있었는 바 우 소외 출구미삼랑은 그 소유인 전기 가옥에서 여관업을 경영함에 있어 동 여관내에서 온천장을 설치하기 위하여 양수용 「탱크」를 설치하는 외 보조 「탱크」까지 설치하고 전기와 여히 온천리 50번지 대를 분할하여 우 보조 탱크 설치장소를 광천지로 지목을 변경하였다」라고 하여 피고 보조참가인 스스로 피고와 동 보조참가인간 임대차계약 이전에 50번지 대지가 분할된 사실을 스스로 주장하고 있을뿐 아니라 성립에 다툼이 없는 갑 제7, 9호증의 기재내용에 원심 증인 조형원 동 증인 김영덕의 증언을 종합하면 피고 보조참가인이 본건 50번지 대지 우에 건물 건축에 착수할 지음인 단기 4278년 11경에 충청남도 관재국 조치원 출장소장은 직원을 파견함과 동시에 온양경찰서장등 관계관서에 공문을 보내어 피고 보조참가인이 본건 계쟁 광천지를 불법사용하여 건축함을 제지한 사실을 인정할 수 있고 갑 제6,18호증(토지대장등본)에 본건 대지가 해방전이며 뚜렷이 분할된 기재가 있음에 비추어 보더라도 피고가 동 보조참가인과 본건 50번지 대지 임대차계약시에 특별한 반응이 없는이상 동 대지가 이미 분할된 사실을 알었다고 추인할 수 있음에 불구하고 원심이 경경히 피고와 보조참가인이 임대차 계약시에 본건 50번지 대지가 분할된 사실을 막연 부지였다고 인정함을 전제로 본건 광천지가 우 임대차계약에 포함된 취지로 단정한 것은 이유에 모순이 있거나 채증법칙에 위배하는 위법이 있다 할 것이다 다음에 원심 판결은 본건 광천지 1평은 50번지의 1, 3 대지에 포위되어 있을뿐 아니라 이미 건축한 건물의 중심부에 위치하여 있으므로 동 대지의 사용과 불가분의 관계가 있으니 보조참가인은 광천지 1평에 연고권 또는 기득권이 있다는 인정을 내리고 있으나 「광천지의 경제적 사용목적은 동 지상에 건물 기타 공작물등을 소유하는데 있는 것이 아니고 동소로부터 용출되는 광천(온천)을 이용함에 있으며 갑 제7호증에 의하면 본건 광천지 우에 건물이 건립되어 있더라도 동 광천은 지하실철관으로 배관장치된 관계로 약 50미돌 거리 장소에서 물 예장탕구를 설치하여 광천을 사용할 수 있는 상황에 있음에 비추어 보면 본건 계쟁 광천지가 이를 둘러싼 대지 사용과 불가분의 관계에 있다는 인정을 내린 것도 광천지의 이용가치를 오인한 위법이 있다 할 것이다.<br/><br/>대법관 양회경(재판장) 방순원 라항윤"
    },
    {
        "판례정보일련번호": "86691",
        "사건명": "토지인도등",
        "사건번호": "4293민상462",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "농지개혁법 소정의 증명서를 갖추지 못하고 농지를 매도한 경우 그 농지가 매도인에 있어서 상당기간 자경하지 않는 상태로 있는 경우와 농지개혁법 제5조 3호 (나)<br/>",
        "판결요지": "본법의 적용에 관한 사항은 법원이 직권으로 심사할 권리와 의무를 가진다.<br/>",
        "참조조문": "농지개혁법 제5조 제2호(나), \n        농지개혁법 제18조, \n        농지개혁법 제19조, \n        농지개혁법 제20조, \n        농지개혁법 제25조, \n        농지개혁법 제27조, \n        농지개혁법시행령 제15조, \n        농지개혁법시행령 제33조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   박봉선<br/>【피고, 상고인】   고재복<br/>【원심판결】 \n제1심 진주지원, 제2심 \n        \n대구고등 1960. 6. 22. 선고 60민공126 판결<br/>【이    유】  본건 계쟁농지가 사실상 매매된 경우에 그 매매계약이 농지개혁법 소정의 증명서를 갖추지 못한 관계로 그 효력이 발생할 수 없을지라도 그 토지가 사실상 매수인에게 인도되어 매도인이 상당기간 자경하지 않는 상태가 성립되면 그 농지는 농지개혁법 제5조 제2호에 의하여 자경하지 않는 자의 농지로서 동법에 의한 농지분배의 대상지로서 정부에 취득될 것이다 그 이유로 하는 바는 원래 농지개혁법은 동법 시행후 제1차적으로 시행케된 농지분배의 경우에만 적용되며 그 후에는 자동적으로 폐지될 것이 아니고 그 후 제2차 제3차 이후의 농지분배의 경우에도 실시될 것임은 대법원 단기 4292년 민상 제867호 사건에서 판시하는 바에 비추어 명인할 수 있기 때문이다.<br/>본건 농지가 소외 강대룡의 자경지를 소정 농지 증명없이 단기 4283년 1월 20일에 소외 임병기에 매도된 후 전전매도 인도되어 현재는 피고가 점유 경작하고 있어 기간 원고나 동인의 부 강대룡이 자경하지 않었음이 원심 판결에 의하여 확인되고 있는 이상 본건 농지는 별다른 제외 예에 해당하지 않는한 농지개혁법 제5조 제2호(나)에 해당하는 자경하지 않는 농지로서 정부에 취득되는 것이라 할 것이다 위에서 말한 바와 같은 해석을 하는 뒷바침으로서 농지개혁법 제20조는 정부가 동법 제18조 제19조에 의하여 농지를 취득하는 경우뿐 아니라 기타에 의하여 정부가 농지를 취득하면 동법에 의하여 분배한다고 규정하고 있으므로 동법 제25조에 의한 취득뿐 아니라 동법 제5조에 의한 부자경지의 취득도 예상하고 있다 할것이며 동법 부칙 제27조 동법 시행령 제33조의 규정도 전기와 같은 해석을 내릴 수 있는 근거가 될 것이다 이상과 같은 이유로서 원심은 모름지기 본건 농지는 농지개혁법 제5조 제2호에 의하여 농지분배 대상지로 당연히 정부에 취득된 것으로 취급하여 원고의 권리를 부인하고 원고의 청구를 배척하여야 할 것임에도 불구하고 원고의 소유권을 인정하고 그 청구를 인용한 것은 필경 농지개혁법의 해석을 그릇한 위법이있으니 원심 판결은 파기되어야 한다고 하였다.<br/>생각컨대 농지개혁법은 동법 실시이전에 있어 농지소유와 이용이 분리되었으므로 인하여 발생한 경제상 사회상의 불균형을 시정하기 위하여 농지의 농민(자경자)에의 적정한 재분배를 위하여 제정된 법률이라 할 것인 바 동법중 농지분배에 관한 규정은 원칙으로 동법 실시당시의 자경 농지아닌 농지뿐 아니라 자경농지에 대하여도 그 재조정 또는 적정 분배를 목적으로 한 것이므로 한시적인 규정이라고 봄이 타당할 것이다. 농지개혁법 시행령 제15조에 정부는 4283년 5월 31일 이내에 지가증권을 교부하여야 한다고 하였고 수분배 적격자에 있어서 동법 시행령 제33조에 본법 공포일 현재에 국한하고 있는 점으로 보아서도 농지개혁법의 농지분배에 관한 규정이 원칙적으로 항시적이 아니고 한시적인 것임을 알 수 있을 것이다. 논지에 언급하고 있는 동법 제20조에 기타라 한 것은 동법 제25조의 경우와 같이 동법이 지향하는 농지정책에 위반한 경우에 농지를 몰수한 경우와 같은 예외적인 경우를 말하는 것이라 할 것이고 동법에 의한 농지분배후 자경하지 않는 농지가 발생한 경우에 그 농지를 당연히 정부가 취득분배한다는 취지로 해석할 것이 아니며 동법 부칙 제27조는 농지정책에 위반한 행위를 금지하기 위한 규정이며 농지분배에 관한 규정이 아니므로 동조가 있다 하여 농지 분배에 관한 규정이 한시적이라고해석하는데 지장을 주는 것이 아니다. 당원이 단기4293년 7월 7일 선고한 판결(단기 4292년 민상 제867호)은 농지개혁법이 동법 공포당시뿐 아니라 제2 혹은 제3차 이후에 있어서도 자경지 아닌 농지분배에 적용된다는 취지로 해석한 것은 이것을 상기에 해석한 바와 같이 변경한다.<br/><br/>대법관 양회경(재판장) 사광욱 홍순엽 민복기 방순원 최윤모 나항윤 이영섭"
    },
    {
        "판례정보일련번호": "86720",
        "사건명": "행정처분취소",
        "사건번호": "4293행상9",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "일반행정",
        "사건종류코드": "400107",
        "판결유형": "판결",
        "판시사항": "귀속임야의 관리권<br/>",
        "판결요지": "귀속재산에 대한 관리권은 본법시행 이전에 타 부처에게 있었다 하더라도 동법의 시행으로 인하여 그 관리권이 재무부장관에게 이관되었다고 보아야 될 것이고, 이는 그 귀속재산이 임야라 하여 그 예외가 될 수 없는 것이다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【원고, 피상고인】   한상기<br/>【피고, 상고인】   서울특별시관과국장<br/>【원심판결】 \n제1심 \n        \n서울고등 1959. 12. 29. 선고 59행18<br/>【이    유】  귀속임야의 관할권은 농림부에 있는 것이 아니라 오로지 재무부에 있는 것은농림부와 재무부 사이에서 왕래된 문서에 의하여 뚜렷함에도 불구하고 원심이 법리를 오해하여 귀속임야에 관한 관리권이 더러는 농림부에도 있었다는 견해아래 원고의 청구를 인용한 것은 위법이라는 것이다.<br/>대체로 귀속재산에 대한 관리권은 귀속재산 처리법의 시행으로 인하여 재무부장관에게 이관되었다고 보아야 되는 것은 이미 당원이 판례로 삼고 있는 바로서 (\n        단기 4289년 행 제50호동 4290년 10월 18일 선고) 임야에 관하여도 그 예외가 될 수 없음이 명백한 것이다. 그러하거늘 원심이 이 판례의 취지와는 반대로 「당사자간 별단의 사유가 있음을 발견할 수 없는 본건에 있어서 본건 임야에 관한 관리권이 피고에게 이관되었다고 하여 피고에게 하등의 권원이 없었던 동 4288년 2월 24일자 소외 삼진산업주식회사사장 최성진과의 임대차 계약으로 인하여 동 소외 사회가 연고권을 취득하여 동 임대차 계약이 부활할 수는 없을 것인즉......」라고 판시하고 있음은 피고가 귀속재산 처리법의 시행일자인 단기 4282년 12월 19일 이후인 동 4288년 2월 22일 당시에도 귀속임야에 관한 관리권이 피고에게 없다는 취지를 밝힌 것임에 틀림 없으니 원심 판시는 분명히 귀속 임야에 대한 관리관청에 관한 당원의 전례와 엇나가는 방향을 취한 것이라 할 것이다. 본건에 대한 \n        대법원의 환송판결(단기 4291년 행상 제11호 동년 11월 21일 선고)이 그 판시에서 「피고의 삼진회사와의 임대차계약 체결당시인 단기 4288년 2월 22일경에는 잡종지인 본건 임야내에서의 채석 채사등을 목적으로 하는 경우 이외에는 피고에게 관리권이 없음에도 불구하고 피고가 본건 임야를 삼진회사에 임대하였음은 월권행위로 인정치 아니할 수 없는 반면에......」라 하였음은 당원이 유지하려는 위의 \n        단기 4289년 행 제50호의 판결과 정면으로 부딪치는 것이므로 이 판결은 본 판결로써 폐기하기로 한다. 그렇다면 원심은 이미 위에서 설시한 바와 같이 당원이 계속 유지하려는 판례와 정반대의 입장에 서 있는 것이 분명하다 할 것이다.\n      <br/><br/>대법관 사광욱(재판장) 홍순엽 양회경 민복기 방순원 최윤모 라항윤 이영섭"
    },
    {
        "판례정보일련번호": "86803",
        "사건명": "업무상배임",
        "사건번호": "4294형상564",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "공무원의 신분이 없는 자가 공무원과 공모하여 지가증권 과발행위에 가공한 경우와 공동정범<br/>",
        "판결요지": "공무원의 업무상배임에 가공한 비공무원의 죄책.<br/>",
        "참조조문": "형법 제33조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 검사】   한옥신<br/>【피 고 인】 <br/>【원심판결】 \n제1심 전주지방, 제2심 광주고등<br/>【이    유】  공무원인 신분이 없는자라 하더라도 공무원과 공모하여 공무원이 직무에 위배한 배임행위를 하여 국가에 손해를 피몽케 하였을때는 \n        형법 제33조에 의하여 업무상배임의 공동정범으로 처벌할 것이다. 본건에 있어서 원심과 제1심에 있어서의 피고인의 공술 검사의 \n        원심 공동 피고인 1에 대한 피의자 신문조서(제2회)중 동인의 공술기재에 의하면 \n        원심 공동 피고인 1은 공소외 \n        1이 과거에는 전주시내의 주소로 동인에 대한 지가증권이 발부되었고 이번에는 임실군으로 주소가 되어 있어서 전액을 전부 지가증권으로 작성하였더니 동일인으로서 전에 발급한 증권이 933석 5두나 과급이 되어있음이 발각되었으나 기왕 작성한 증권이고 피고인이 금액 그대로 교부하여 주면 약속어음과 각서를 제출하여 과급된 수량분을 변상하겠다기에 금액의 지가증권을 피고인에게 발급하였다는 것이고 피고인도 동 공술에 부합하는 공술을하고 있으며 제1심 상 피고인 \n        원심 공동 피고인 1은 검사의 피의자 신문조서(제1회)에 과거에 지가증권 과발분이 발각되는 경우에는 즉시 회수토록 상부의 지시가 있었다고 되어있으므로 피고인은 동 상 피고인 \n        원심 공동 피고인 1과 공모하여 동 상 피고인이 직무상의 임무에 위배하여 제3자에게 재산상의 이익을 취득케하고 국가에게 손해를 가한 것이므로 피고인은 업무상 배임의 공동정범으로 처벌되어야 할 것인바 이와 결론을 달리하여 동 상 피고인 \n        원심 공동 피고인 1과 공모하였다는 증거가 없다는 판단을 하였음은 채증법칙위배의 위법이 있어 파기를 면치 못할 것이다.\n      <br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "165872",
        "사건명": "손해배상",
        "사건번호": "4294민상81",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "전치 4주일을 요하는 상해를 입은 사실을 인정하면서 치료기간중 영업에 종사하지 못하는데서 생하는 손해에 관하여 이를 배척한 실례<br/>",
        "판결요지": "전치 4주일을 요하는 두부파열부 등의 상해를 입은 사실을 확정하면서 입원치료 및 요양기간중 영업에 종사하지 못함으로써 손해를 입었다는 주장에 부합되는 증인의 증언을 배척하였음은 채증법칙을 위배한 위법이다.<br/>",
        "참조조문": "민법 제751조 제1항<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】 <br/>【피고, 피상고인】 <br/>【원심판결】 \n제1심 전주지방, 제2심 \n        \n        \n        \n광주고등 1960. 7. 30. 선고 60민공150 판결<br/>【이    유】  원판결 이유에 의하면 원심은 피고등이 공모 합세하여 원고의 두부 안부 등을 수족과 의자 등으로 무수히 구타하여서 원고의 두부에 전치 4주일을 요하는 파열상 등의 상해를 가한 사실을 인정하는 반면에 원고가 상해로 인하여 치료기간중 영업에 종사하지 못하여 동 기간 1일 6,000환식의 손해를 몽하였다는 주장에 대하여서는 제1심 증인 고석현 동 소진범의 일부 증언은 동 우일택의 증언에 비추어 취신치 않는다는 이유로 배척한 취지가 분명한 바 전시 증인 고석범의 증언내용을 기록에 대조하여 보면 원고는 피고 등으로부터 피타후 1주일간 병원에 입원치료를 받고 그 후는 집에서 요양을 하였다는 것이므로 4주일간의 치료를 요하는 두부 파열상등의 상해를 몽하였을 경우에는 상당한 기간 입원 치료를 요함은 경험칙에 의하여 인정됨에도 불구하고 전시 증인 우일택의 원고는 피타 후에도 계속 가방판매업을 하였다는 지의 증언으로서 이를 배척하였음은 채증법칙을 위배한 위법이 있어 파기를 면치 못한다 할 것이다.<br/><br/>대법관 홍순엽(재판장) 방순원 나항윤"
    },
    {
        "판례정보일련번호": "86688",
        "사건명": "부동산소유권이전등기말소등",
        "사건번호": "4293민상168",
        "선고일자": "19611228",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "민사",
        "사건종류코드": "400101",
        "판결유형": "판결",
        "판시사항": "귀속재산처리법 제3조의 법인과 법인격을 구비하지 아니한 조합의 대표자에 대한 귀속대지의 매각<br/>",
        "판결요지": "본조의 법인은 법인격을 갖춘 주체만을 말하고 법인격 없는 단체를 포함하지 아니한다.<br/>",
        "참조조문": "귀속재산처리법 제3조<br/>",
        "참조판례": null,
        "판례내용": "【원고, 상고인】   이용삼<br/>【피고, 피상고인】   서울자유시장조합<br/>【원심판결】 \n제1심 서울지방, 제2심 \n        \n서울고등 1959. 12. 17. 선고 59민공478 판결<br/>【이    유】  제1점에 대하여<br/>원판결에 의하면 원심은 증거에 의하여 「본건 계쟁대지의 불하를 받은 자는 그 실에 있어서 피고 서울자유시장조합이며 우 3인은 그 대표자의 자격으로 관재당국과 전기 대지의 불하계약을 종결한 사실」을 인정하고 본건 대지의 불하를 받은 자가 피고 서울자유시장조합아닌 원고등 개인임을 전제로 하는 원고의 본소 청구는 여타의 쟁점을 판단할 나위도 없이 실당함이 명백하다고 판시하고 있다. 그러나 자연인 또는 법인이 아니면 권리(의무) 능력이 없는것이 우리 현행법제의 기본원리이므로 귀속재산 처리법 제3조에 소위 법인도 법인격을 구유한 주체만을 지정한다 해석할 것이고 민사소송법에 의한 당사자 능력 또는 부동산 등기법에 의한 등기능력이 인정되어있다 하여 법인격 없는 단체까지 포함한다고 확장해석할 수 없다는 것이 본원이 누차의 판결외에서 표시한 견해인 것이다. 그런데 당사자간에 성립에 상정이 없는 갑 제14호증의1의 기재에 당사자 변론의 전취지를 종합하면 단기 4281년 8월 25일 본건 대지를 관재당국으로부터 불하 받았다는 서울자유시장조합은 법인격을 구유한 단체가 아님이 명백하므로 관재당국은 여사한 단체에 본건 대지를 매각하였다고는 볼 수 없고 결국 우 조합을 구성하는 자연인 전원에게 매각한 것이라고 봄이 타당하다 할 것이다 과연이면 모두적록 원판시는 법리의 오해로 인하여 사실을 오인한 위법이 있다 할 것이다.<br/><br/>대법관 민복기(재판장) 최윤모 이영섭"
    }
]