[
    {
        "판례정보일련번호": "85839",
        "사건명": "국가보안법위반",
        "사건번호": "4283형상72",
        "선고일자": "19500320",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "가. 연속범중의 일부행위에 대한 위법과 상고이유의 적부<br/>나. (가) 남로당산하단체인 민주애국청년동맹의 동맹비징수행위의 동단체의 유지발전 또는 그 목적수행에 관한 자금되는 성격과 공지의 사실<br/>(나) 남로당산하단체지정가입의 동맹비징수행위에 관한 협의와 국가보안법 3조와의 관계<br/>다. 종합증거 중 일부불비와 사실인정의 능부<br/>라. (가) 공소심판결과 공소이유 무표시의 요부. 및 공소심이유유무를 결정하는 표준<br/>(나) 검사공소의 경우와 공소심의 미결구류일수의 통산<br/>",
        "판결요지": "가. 연속범을 구성하는 수개행위 중 그 일부행위에 대한 판단에 위법이었다 할 지라도 이는 판결에 영향이 없고 원판결을 파훼할 상고이유되지 못한다.<br/>나. (가) 민주애국청년동맹은 북한괴뢰집단의 남로당산하단체에 속하고 동 동맹비징수가 동단체의 유지발전 또는 그 목적수행에 관한 대금이 될 것임은 일반공지의 사실이므로 특히 증명을 요치 않고 이를 인정할 수 있다.<br/>(나) 전시동맹단체에 지정가입한 자가 동맹비징수에 관하여 한 협의는 \n          국가보안법 제3조 목적사항의 실행협의에 흡수포함한다고 해석함이 타당하다\n        <br/>다. 다수의 증거를 종합하여 사실을 인정한 경우에 그 증거 중 증거능력이 결여한 부분을 취용한 위법이 있다 할 지라도 이여의 증거로써 범죄사실 전부를 인정할 수 있으면 우 위법은 판결에 영항이 없다할 것이므로 이는 원판결을 파훼할 상고이유될 수 없다<br/>라. (가) 공소심의 판결은 복심을 하는 것이오 제1심판결의 당부를 심사하는 것이 아니므로 공소심판결에서 공소사유의 유무를 표시함을 요치 아니하니 그 공소심판결이 제1심판결과 전혀 동함에 패착한 경우에는 공소이유없음을 판시하여 검사의 집행상의 편의에 공하여도 무방하고 이를 위법이라 할 수 없다.<br/>  전시 공소이유의 유무를 결정함에 있어서는 판결주문의 차이에만 치중할 것이 아니라 범죄사실인정, 법률적용의 차이유무도 이를 참작표준 하여야 한다.<br/>  (나)공소심에 있어서의 상소신립 후의 미결구류일수 통산은 검사의 상소인 때에는 그 전부 검사아닌 자의 상소인때에는 그 상소가 이유있는 경우에는 그 전부를 \n          형사소송법 제556조의 규정에 의하여 당연히 통산될 것이오 (법정통산) 우 법정통산의 대상되는 미결구류일수는 형법 제21조 규정에 의하여 통산하지 못한다 (재정통산)\n        <br/>",
        "참조조문": "국가보안법 제4조, \n        제1조 제3호\n\n , \n        형사소송법 제411조, \n        형법 제21조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원    심】 \n서울고등법원<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  피고인 \n        1을 징역 5년에, 피고인 \n        2를 징역 3년에 각각 처한다.\n      <br/><br/>【이    유】  피고인 등의 변호인 정문모의 상고취의 제1점은 제1심 재판소가 불법하게 관할을 인정하였을 때는 공소재판소에서는 관할의 틀림을 언도하여야할 것은 \n        형사소송법 제407조동 제355조에 의하여 명백한 것이니 \n        형사소송법 제401조 제2항에는 제1심 재판소가 불법하게 관할을 인정한 경우에 공소재판소가그 사건에 대하여 제1심 관할권이 있을 때는 제1심 판결을 하여야 할 것을 규정하였으나 현금 아국의 법제에는 공소재소인 고등법원이 형사사건에 대하여 제1심 관할권이 있는 경우가 없음으로 제1심 재판소가 불법하게 관할권을 인정할 경우에 공소재판소에서 그 사건에 대하여 제1심 관할권이 없고 따라서 공소재판소는 반드시 관할이 틀림을 언도하여야 할 것이다. 그런데 원심은 피고인 \n        1이 단기 4282년 5월상순경 남로당산하단체인 민주애국청년동맹 괴산군 사리원 세포원으로 가입하여 동면 부위원장에 취임한 후 해결사가 국헌에 위배하여 국가변란을 목적으로 조직된 정을 알면서 탈퇴치 않은 소위를 인정한 후 해 소위를 \n        국가보안법 제1조 제2호에 의율하여 처단하였는 바 \n        국가보안법 제1조 제2호에 의하면 단기 1년이상의 징역 또는 금고로써 처단할 것이므로 본건 소제기일 단기 4282년 8월 25일 이전인 동년 8월 15일부터 시행되는 법률 제184호 \n        법원조직법 제29조(남조선과도 정부 법령 제192호 \n        법원조직법 제31조도 동취지)에 의하여 사물에 관한 제1심 관할이 지방법원 합의부에 속하고 지방법원 단독판사에 속하지 아니한 것이니 청주지방법원 합의부가 본건에 관하여 정당한 제1심 관할재판소이다. 그러므로 원심은 청주지방법원 단독판사가 피고인 \n        1은 단기 4282년 5월 상순경 대한민국을 전복시키어서 인민공화국을 수립할 목적으로 조직된 남로당산하단체인 민애청 괴산군 사리면 세포원으로 가입한 소위를 인정한 후 해 소위를 \n        국가보안법 제1조 제3호에 의율처단하여 관할을 인정하고 형을 언도한 판결에 대한 공소를 수리하였을 때에 심리한 결과 피고인 \n        1의 소위가 \n        국가보안법 제1조 제3호에 해당치 아니하고 \n        동법 제1조 제2호에 해당한 것으로 인정할 경우에는 모름지기 직권으로 관할에 관한 조사를 수행하여 제1심 재판소인 청주지방법원 단독판사가 불법하게 관할을 인정한 것을 이유로 관할이 틀림을 언도하여야 할 것임에도 불구하고 그렇게하지 않고 본건 피고 양명에 대하여 형을 언도하는 판결을 한 것은 부당하게 관할권을 인정한 결과에 불과하므로 원판결은 \n        형사소송법 제401조 5호에 해당하는 위법이 있는 것으로 사료함이라 운함에 있다.\n      <br/>  안컨대 한 지방법원 단독판사가 그 지방법원 합의부의 관할에 속하는 사건을 자기 관할로 오인하여 이부치 않고 자신심판함은 사물에 관한 관할위배가 되므로 위법임은 물론이라 할 것이다. 우 판결에 대하여 유효히 공소가 성립하였을 경우에 공소심은 그 심판에 당하여 제1심 판결이 관할위배하였음을 언도할 것이 아니오 제2심으로서의 심판을 하여야 할 것이다. 대저 \n        형사소송법 제401조 제2항에 의하면 제1심이 불법하게 관할을 인정한 경우에 공소심이 그 사건에 관하여 제1심 관할권이 있는 때에는 제1심으로서의 판결할 것을 명하였으나 아국현행 형사소송제도에 있어서는 도저히 여사한 경우를 상상할 수 없고 다시 \n        동조 제1항에 의하면 공소심판에 있어서 공소신립이 법률상 방식에 위반하였거나 또는 공소권 소멸후에 한 공소를 기각하였을 때에 제1심에 차려함을 득하는 \n        동법 제402조 소정의 경우를 제외하고는 공소심은 피고사건에 관하여 다시 판결할 것을 명하여 그 심판에 순전한 복심주의를 채택하였음이 명백한 바이므로 전혀 제1심과 독립하여 다시 심판할 것이오 제1심 판결의 당부를 지적판단하는 것이 아니라 할 것이며 또 전시 \n        동법 제401조제400조제402조등의 규정은 \n        동법 제407조에서 운하는 공소심판에 관한 특별규정이라 할 것이므로 소론 \n        동법 제355조는 본건 경우에 준용할 여지가 없다고 해석함이 타당한 까닭이라 할 것이다. 그러므로 원심이 본건에 관하여 복심한 결과 범죄사실 및 법률적용을 달리한 후 형을 언도하는 판결을 하고 관할위배를 언도치 아니하였음은 적법하고 이와 견해를 달리하는 논지는 이유없다.\n      <br/>  동 제2점은 \n        국가보안법 제4조는 \n        동법 제1조, \n        제2조 제1항 및 \n        제3조의 죄에 대한 교사 및 방조행위를 독립한 죄로 처단함을 규정하여 형법총칙에 규정한 교사 및 방조에 관한 처분을 배제할 것이다. 그리고 \n        국가보안법 제1조의 죄는 국헌을 위배하여 정부를 참칭하여 국가를 변란할 목적으로 결사 또는 집단을 구성하거나 국헌을 위배하여 정부를 참칭할 목적에 부수하여 국가를 변란할 목적으로 결사 또는 집단을 구성함으로써 성립하고 \n        동법 제2조 제1항의 죄는 살인방화 또는 운수, 통신, 기관, 건조물 기타 중요시설의 파괴등의 범죄행위를 목적으로 하는 결사나 집단을 조직함으로써 성립하고 \n        동법 제3조의 죄는 \n        동법 제1조 소정목적 또는 \n        동법 제2조 제1항 소정목적으로 하거나 또는 그 목적없이 \n        제1조, \n        제2조 제1항 소정의 결사집단의 지령으로써 그 결사 또는 집단의 목적한 사항 환언하면 \n        동법 제1조 소정의 목적인 국헌을 위배하여 정부를 참칭하여 국가를 변란할 목적사항 또는 그에 부수하여 국가를 변란할 목적사항과 \n        동법 제2조 제1항 소정의 목적인 살인, 방화 또는 운수, 통신, 기관, 건조물 기타 중요시설의 파괴등의 범죄행위를 할 목적사항의 실행을 협의선동 또는 선전함으로써 성립하는 것이므로 \n        동법 제1조 및 \n        제2조 제1항은 그 소정한 목적으로 결사 또는 집단을 구성 또는 조직하는 행위를 처벌하는 것이오 \n        동법 제1조 및 \n        제2조 제1항 소정의 목적을 실행하는 실행행위 자체를 처벌하는 것이 아니며 \n        동법 제3조는 \n        동법 제1조 및 \n        제2조 제1항 소정의 목적을 실행하는 단계에 이르지 못하는 그 실행행위의 예비음모를 처벌하는 것이오 \n        동법 제1조 및 \n        제2조 제1항 소정의 목적을 실행하는 실행행위 자체를 처벌하는 것이 아니다. 그러므로 \n        동법 제1조 소정의 결사나 집단을 구성한 자거나 구성치 아니한 자를 불문하고 동조 소정의 목적을 실행하는 행위 환언하면 국헌을 위배하여 정부를 참칭하거나 그에 부수하여 국가변란의 목적을 실행하는 살인, 방화 기타공안을 해할 폭동등 실행행위를 하였을 때에는 내란, 살인, 방화죄등이 구성함은 별문제로 하고 국가보안법위반죄는 구성치 아니하며 \n        동법 제2조 제1항 소정의 결사나 집단을 조직한 자거나 조직치 아니한 자를 불문하고 동조 동항 소정의 목적을 실행하는 살인, 방화등 실행행위를 하였을 때에도 살인, 방화죄등이 구성됨은 별 문제로 하고 국가보안법 위반죄는 구성치 아니하므로 \n        동법 제1조 및 \n        제2조 제1항 소정의 목적을 실행하는 실행행위를 교사하거나 방조한 행위는 형법총칙 규정에 인한 교사범이나 종범이 구성되는 것은 별문제로하고 \n        국가보안법 제4조에 규정한 국가보안법 위반죄의 교사나 방조에 해당치 아니함은 췌언치 아니하여도 자명한 바이다. 원심판결이유를 보건대 피고인 \n        1은 「서기 1949년 6월 24일 오전 1시경 성명 부지자 공비수명이 괴산경찰서 사리지서를 습격함에 있어서 동지서까지 안내하여 그 행동을 용이하게 하다」라고 사실을 인정한후 「기 목적사항의 실행을 자진 방조한 점은 \n        동법 제4조에 해당하는바 운운」이라고 의율하였으나 그 판결이유에 이른바 「기목적사항의 실행」이라는 것은 무슨 목적사항의 실행인지 규지할 수 없을 뿐만 아니라 판결이유에 이른바 「공비수명이 괴산경찰서 사리지서를 습격」한 행위가 여하한 범죄를 구성하는지 판시이유만으로는 추찰할 수 없고 또 공비 수명이 괴산경찰서 사리지서를 습격하는 행위가 \n        국가보안법 제1조 소정의 국가변란을 목적한 사항의 실행인지 \n        동법 제2조 제1항 소정의 살인, 방화 등의 범죄행위를 목적한 사항의 실행인지 장차 내란죄 소정의 조헌문란을 목적한 사항인지 추지하기 어려움으로 원판결은 그 이유가 저어한 것이 아니면 불비한 위법이있는 것이라 운위치 아니할 수 없다. 설혹 공비 수명이 괴산경찰서 사리지서를 습격한 소위가 국가보안법 소정의 국가를 변란할 목적을 실행하는 사항에 해당하거나 또는 \n        동법 제2조 제1항 소정의 살인, 방화등의 범죄행위의 목적을 실행하는 사항에 해당한다고 가정할지라도 전단 설시와 같이 국가보안법 소정의 국가변란의 목적을 실행하는 실행행위 자체나 \n        동법 제2조 제1항 소정의 살인, 방화등 범죄행위의 목적을 실행하는 실행행위자체는 국가보안법위반죄가 구성치 아니하고 따라서 공비수명이 괴산경찰서 사리지서를 습격함에 있어서 동지서까지 안내하여 기 행동을 용이케한 소위는 국가보안법 위반죄를 구성치 아니하는 행위를 방조한 것이니 차 소위는 국가보안법 위반죄를 교사하거나 방조하므로 구성되는 \n        국가보안법 제4조 위반죄를 구성치 아니함은 복언치 아니하여도 자명한 바이다. 원심에서 공비수명이 괴산경찰서 사리지서를 습격한 소위를 국가보안법 위반죄로 인정한 후 피고인 \n        1이 공비수명을 우 지서까지 안내한 소위를 \n        국가보안법 제4조 위반죄로 인정의율한 원판결은 법령 적용을 그릇친 위법이 있는 것을 사료함이라 운함에 있다.\n      <br/>  안컨대 소수인의 국한된 일부 소지역의 경찰지서 습격행위는 대한민국 전역을 대상으로한 대국적 관찰에서 이를 국가변란 목적의 실행행위 자체라하기보다도 목적 사항실행의 선동 또는 선전의 의미로서 거행되는 경우가 많으므로 동 습격을 선동행위로도 볼 수 없는바도 아니므로 원심이 피고인 \n        1의 우 습격방조행위를 \n        국가보안법 제4조에 문의하였음을 굳이 위법이라할 수 없을 뿐 아니라 설사 원판시 제1(2)의 우 방조행위가 국가보안법 위반죄를 구성치 않고 소론 위법이 있다 할지라도 이는 형이 중한 동 (1)의 지도적 임무종사행위 즉 \n        동법 제1조 제2호 죄와 연속범의 관계에 있어 결국 동 제2호의 일죄로써 처단할 것이오 원심조치 역시 그러하므로 연속범의 일부에 존재하는 우 위법은 원판결에 영향없고 위법한 상고이유되지 못하므로 기타 점에 논급할 필요도 없이 본 논지는 이유없음에 귀착한다 할 것이다.\n      <br/>  동 제3점은 원심은 피고인 \n        2에게 대하여 첫째로 동 피고인이고 정을 알고 국가를 변란할 목적으로 구성된 남로당산하단체인 민주애국청년동맹에 가입한 소위를 인정하고 둘째로 동 피고인은 단기 4282년 6월 하순경 괴산군 사리면 사무소 부근에서 상 피고인 \n        1과 함께 동맹비 징수에 관하여 밀회를 감행하여서 민애청의 목적사항의 실행을 협의한 소위를 인정한 후 그 협의한 소위에 대하여 \n        국가보안법 제3조를 적용하였으나 \n        국가보안법 제3조에 이른바 「전2조의 목적한 사항의 실행」이라는 것은 \n        동법 제1조 소정의 목적인 국가를 변란하는 실행행위나 \n        동법 제2조 소정목적인 살인, 방화등의 실행행위를 지칭하는 것이니 \n        동법 제1조 소정의 목적으로 결사 또는 집단을 구성하는 소위와 그 구성된 결사 또는 집단을 유지발전시키는 소위나 \n        동법 제2조 제1항 소정의 목적으로 결사 또는 집단을 조직하는 소위와 그 조직된 결사 또는 집단을 유지발전시키는 소위는 우 기목적을 실행하는 국가변란소위나 방화, 살인등 소위와는 엄밀히 이것을 구별하여야 할 것이다. 환언하면 국가를 변란할 목적으로 결사 또는 집단을 구성하는 소위나 살인, 방화등 범죄행위를 목적으로 결사 또는 집단을 조직하는 소위도 또한 기 귀국은 각기 목적사항의 실행을 협의선동 또는 선전하는 소위의 일종에 불과할 뿐만 아니라 결사 또는 집단을 구성하거나 조직한다는 것은 결사 또는 집단을 새로 구성하거나 조직하는 소위만을 지칭하는 것이 아니오 기 위구성 또는 조직된 결사 또는 집단 그 자체를 유지하는 행위나 발전 확장시키는 행위도 포함되는 것이니 예를 들건대 결사 또는 집단을 구성 또는 조직한 자가 구성원 또는 조직원이 탈퇴 또는 해산코저하는 것을 방지하기 위하여 협의선동 또는 선전하거나 그 결사 또는 집단의 사무소의 설치이전 등에 관하여 협의, 선동 또는 선전을 하거나 그 결사 또는 집단의 유지방법이나 유지비용(직접 국가변란실행행위나 살인, 방화등 실행행위를 협의하거나 실행행위에 사용할 비용에 관한 것은 별문제임)에 관하여 협의선동 또는 선전을 하거나 그 결사 또는 집단의 발전확장을 위하여 구성원 또는 조직원의 가입 또는 가입의 권유 등 기타방법에 관하여 협의선동 또는 선전하는 등의 소위는 모다 결사 또는 집단을 구성하거나 조직하는 소위와 분리하여 별개 독립행위로 사고할 수 없는 소위이므로 차등 행위는 결사 또는 집단의 구성 또는 조직행위에 포함된 동일소위로 논정치 아니할 수 없다. 과연 그렇다면 민주애국청년동맹원인 피고인 \n        2가 그 동맹원인 상피고인 \n        1과 동맹비 징수에 관하여 밀회하였다는 소위 동맹비가 국가변란 소위에 직접사용할 비용이라는 아무 증거도 없는 본건에 있어서는 모름지기 제1심 공판조서중 피고인 \n        2의 \n        제1심 공동피고인 3 피고인 \n        1과 상봉하여 민애청비용에 대하여 이야기하였다는 취지의 공술기재와 같이 민주애국청년동맹을 유지하는 비용에 사용할 민애청동맹비용에 관하여 상의한것으로 인정하는 것이 가장 의당하고 민애청동맹원끼리 그 동맹유지비용에 관하여 협의한 소위는 그 동맹을 유지한 소위와 동일시하거나 또는 그 조직의 결과행위로서 동맹을 조직한 소위 환언하면 \n        국가보안법 제1조 소정의 결사를 구성하는 소위에 포함되고 \n        동법 제3조에 소위 목적사항의 실행을 협의하는 소위중에서 \n        동법 제1조 결사를 구성하는 소위를 제외되는 것은 전서한 바와 같으므로 피고인 \n        2가 상 피고인 \n        1과 동맹비 징수에 관하여 협의한 소위는 동 피고인 민애청동맹에 가입한 소위에 포함 내지 흡수되고 \n        동법 제3조 위반죄의 별개 소위로는 볼 수 없는 것은 자명한 바이다. 그런데 원심은 동맹비 징수에 관하여 밀회하였다는 소위 동맹비의 성질, 용도등을 탐색한 바 없이 만연히 피고인 \n        2가 상피고인 \n        1과 함께 동맹비 징수에 관하여 밀회한 소위를 민애청의 목적사항의 실행을 협의한 소위로 인정한 후 \n        국가보안법 제3조에 의율한 원판결은 허무의 증거에 의하여 범죄사실을 인정한 위법이 있는 것이 아니면 이유불비의 위법이 있거나 죄가 구성되지 아니하는 소위에 대하여 \n        국가보안법 제3조를 부당하게 의율한 위법이 있는 것으로 사료함이라 운함에 있다.\n      <br/>  안컨대 민주애국청년동맹은 북한괴뢰집단의 남로당산하단체로서 대한민국을 전복하고 인민공화국 수립을 목적하는 단체에 속하고 동 동맹비가 동 단체가 유지발전 또는 그 목적수행에 관한 자금이 될 것임은 일반공지의 사실이라 할 것이므로 이에 대하여는 특히 증명을 요치 않는다 할 것이며 또 동단체에 지정 가입한 자가 그 동맹비 징수에 관하여 한 협의는 \n        국가보안법 제3조에서 운하는 목적사항의 실행협의에 포함한다고 해석함이 타당하다 할 것이다. 과연 그러하다면 \n        동법 제1조 제3호의 지정가입죄는 \n        동법 제3조의 실행협의죄의 형보다 경하므로 도리혀 후자의 죄가 전자의 죄를 흡수하는 경우는 상상할 수 있을지언정 이와 반대로 형이 중한 후자의 죄가 형이 경한 전자의 죄에 포함또는 흡수될 도리없고 이와 견해를 달리하는 논지는 이유없다.\n      <br/>  동 제4점은 범죄사실로 피고인 \n        1은 범의를 계속하여 (1)국헌에 위배하여 국가변란의 목적으로 조직된 정을 알면서 남로당산하단체인 민주애국청년동맹 괴산군 사리면 세포원으로 가입하여 동면 부위원장에 취임한 소위 (2) 성명 부지자 공비수명이 괴산경찰서 사리면지서를 습격함에 있어서 동지서까지 안내하여 그 행동을 용이케한 소위와 피고인 \n        2의 범의를 계속하여 (1) 국헌을 위배하여 국가변란의 목적으로 조직된 정을 알면서 남로당산하단체인 민주애국청년동맹에 가입한 소위 (2)상피고인 \n        1과 함께 동맹비징수에 관하여 밀회하여 민애청의 목적사항의 실행을 협의한 소위를 판시한 후 우 판시범죄사실 중 범의계속의 점을 제외한 기타 각 사실은 「당심공판정에서의 피고인등의 판시에 부합되는 공술부분 검사에 대한 피고인등의 피의자신문조서중 판시에 부합되는 공술기재부분 원심공판조서중 피고인등의 판시에 부합되는 공술기재부분등을 종합하여 인정하고 운운」이라 판정하였는 바 원판결에 이른바 「당공판정에서의 피고인등의 판시에 부합되는 공술기재부분」이라는 것은 판시범죄사실 중 범죄계속의 점을 제외한 기타 각 사실전부에 부합되는 공술과 그 사실전부에 부합되는 공술기재를 지칭하는 것은 판결문 전후를 통독한 문리상 당연하다 할 것이다. 원래 일개 또는 수개의 범죄사실 중 일부를 시인하고 타부를 부인하는 공술이나 공술기재중에서 그 시인하는 부분만을 채용하여 범죄사실의 증거로 인용하고 그 부인하는 공술이나 공술기재를 배척할 때에는 모름지기 그 채용하는 공술이나 공술기재의 취지를 적시하여 범죄사실 중 어떤 사실에 대하여 어떤 증거를 채용하는 취지를 규지할 수 있는 정도로 표시치 아니하면 어떠한 취지의 증거를 어떠한 범죄사실에 채용하였는지를 추지할 수 없고 따라서 증거에 의하여 사실을 인정하였다고 볼 수 없는 것이다. 본건 기록을 보건대 원심공판조서에 피고인 \n        1은 동 피고인에 대한 전기 원심판시 (2)범죄사실(공비 수명을 사리지서까지 안내한 소위)를 전연 부인하는 취지의 공술기재는 있으나 해 범죄사실에 부합되는 취지의 공술기재는 없고 또 피고인 \n        2는 동 피고인에 대한 전기 원심판시 (1)(2)범죄사실전부를 부인하는 취지의 공술기재는 있으나 해 범죄사실에 부합되는 취지의 공술기재는 전연 없으며 제1심 공판조서에 피고인 \n        1은 동 피고인에 대한 전기 원심판시 (2)범죄사실을 전연 부인하는 취지의 공술기재는 있으나 해 범죄사실에 부합되는 취지의 공술기재는 없으므로 원심에서 피고인 \n        1은 전기 판시범죄사실 (2)피고인 \n        2는 전기 판시범죄사실 (1)(2)의 각 사실에 부합되는 공술이 없고 제1심 공판조서에 피고인 \n        1은 전기판시 범죄사실(2)의 사실에 부합되는 공술기재부분이 없음에도 불구하고 원심은 차 취지의 공술과 공술기재 부분을 사실인정의 증거로 채용하여 피고인등의 범죄사실을 단정한 원판결은 허무의 증거를 채용한 위법이 있는 것이 아니면 채증법칙에 위배된 위법이 있거나 이유불비의 위법이 있는 것으로 사료함이라 운함에 있다.\n      <br/>  안컨대 원심판결의 범죄사실 인정에 대한 증거설시에 의하면 제1,2심 공판정에서의 피고인 등의 판시에 부합하는 공술부분 검사의 피의자 등에 대한 각 신문조서중 판시에 부합하는 공술기재 부분만 추출 종합하여 인정하였고 우 증거중 그 사실에 부합되지 않는 부분은 이를 배척하였음이 명백한 바 설사 소론 위법이 있다 할지라도 우 종합증거 중의 하나인 전시 검사의 피의자등에 대한 심문조서기재내용에 의하면 원판시 범죄사실 전부를 능히 인정할 수 있으므로 이 위법은 원판결에 영향없고 적법한 상고이유 되지 못하므로 논지는 결국 이유없음에 귀착한다 할 것이다.<br/>  동 제5점은 현행 형사소송법은 순연한 복심주의를 채용하였으므로 제1심판결을 취소하거나 공소를 기각할 필요가 없고 따라서 공소이유의 유무를 설명하는 것이 정당치 아니하고 또 공소는 제1심판결에 대하여 불복이 있는 자가 그 경정을 구하기 위하여 제기하는 소송수속이므로 \n        형사소송법 제556조 제1항 제2호에 이른바 상소이유라는 것은 재판자체를 표시하는 판결지문에 차이가 있을 때에 그 이유가 있음은 물론이어니와 유죄판결에 있어 판결주문에 표시된 재판자체는 판결에 인정된 범죄사실 및 차에 대한 법률적용의 결과로 성립되는것이므로 범죄사실의 인정법률 적용에 대하여 차이가 있을 때는 가령 판결주문에 차이가 없더라도 역시 공소이유 있는 것으로 해석치 아니할 수 없는 것이다. 그리고 국가의 형벌권은 각개 범죄마다 발생하는 것이니 죄수의 차이 또는 죄명의 이동은 당연히 피고인에 대한 죄책에 관하여 중요한 차이가 생기고 피고인의 이해에 관하여 중대한 영향을 미치는 것이므로 죄의 수나 죄명에 대하여 제1,2심이 각기 견해를 틀리게 할 때는 공서가 이유있다고 단정치 아니할 수 없는 것이다. 그런데 본건에 있어서 제1심에서 피고인 \n        1이 민주애국청년동맹에 가입한 행위를 \n        국가보안법 제1조 제3호 위반죄로 단정한 후 동 피고인에 대한 \n        국가보안법 제1조 제3호 위반죄 \n        동법 제4조 위반죄와 피고인 \n        2에 대한 \n        국가보안법 제1조 제3호 위반죄와 \n        동법 제3조 위반죄를 각각 2죄의 병합죄로 인정하였는 바 원심은 피고인 \n        1이 민주애국청년동맹에 가입한 행위를 \n        국가보안법 제1조 제2호 위반죄로 단정한 후 동 피고인 \n        1에 대한 \n        국가보안법 제1조 제2호 위반죄 \n        동법 제4조 위반죄와 피고인 \n        2에 대한 \n        국가보안법 제1조 제3호 위반죄를 각각 연속범일죄로 인정하였으므로 피고인 양명의 공소와 검사의 공소는 모두 그 이유가 있고 따라서 \n        형사소송법 제556조에 좆아 피고인 양명이 원심에 공소신립한 미결구류일수 전부를 본형에 산입치 아니할 수 없음은 물론이어니와 피고인 \n        1에 대하여는 검사가 공소하였으므로 검사가 원심에 공소신립한 피고인 \n        1의 미결구류일수 전부를 본형에 산입할 것은 지극히 명백하고 또 미결구류일수를 법률에 좆아 당연히 전부가 본 형산입될 미결구류일수에 대하여 \n        형법 제21조를 적용하여 그 일부만을 산입하는 언도를 할 수 없음은 췌언할 필요가 없는 바이다. 그런데 원심은 각 피고인의 원심구류일수에 대하여 그 전부가 \n        형사소송법 제556조 제1항의 적용이 없다고 인정하고 \n        형법 제21조에 의하여 원심미결구류일수중의 일부 70일식을 각각 본형에 산입하는 취지를 언도한 원판결은 필경 법률의 적용을 그르친 위법이 있는 것으로 사료함이라 운함에 있다.\n      <br/>  우선 공소이유의 유무를 결정하는 표준등에 관하여 안컨대 원래 공소의 심리는 복심을 하는 것이오 제1심 판결의 당부를 심사하는 것이 아니므로 공소판결에서 공소이유의 유무를 표시함을 요치않는 바이나 그 공소판결이 제1심 판결과 전혀 동일함에 귀착하였을 경우에 공소이유없음을 판시하여 검사의 집행상의 편의에 공하여도 무방하고 위법을 초래하는 것이 아니라 할 것이로되 만일 이것을 판시하는 이상 정당하여야 하고 과오없음을 요함은 물론이라할 것인바 원판시 말미에 의하면 피고인등의 공소이유 없음을 부기하였다. 그러나 공소이유의 유무를 결정함에 있어서는 다만 판결주문의 차이에만 치중할 것이 아니라 범죄사실인정, 법률적용의 차이유무도 이를 참작표준하여야 할 것으로 해석함이 타당하다. 대저국가의 형벌권은 범죄마다 발생하는 것이며 범죄의 개수는 사실인정 여하에 따라 결정되고 형의 경중은 법률조문적용 여하에 따라 좌우될 것이므로 그 차이여하는 당연히 피고인에 대한 죄책에 관하여 중요한 차이를 초래케하고 피고인의 이해에 관하여 심대한 영향을 주는 것이므로 도저히 이를 간과할 수 없는 까닭이라 할 것이다. 그런데 본건에 있어서 제1,2심의 양판결을 비교하면 피고인 \n        1에 대하여 제1심 판결은 판시 제1(1)에서 동 피고인의 민애청지정가입을 인정하고 \n        국가보안법 제1조 제3호를 적용하였음에 대하여 원심은 판시 제1(1)에서 동 피고인의 지도적 임무종사를 인정하고 \n        동법 제1조 제2호를 적용하였으며 그 외에 제1심 판결은 피고인 \n        1에 대한 동 판시 제1(1)의 민애청지정가입죄와 동(2)의 경찰지서 습격방조죄를 2개의 병합죄로 인정하고 이를 병합가중 처단하였음에 대하여 원심은 동판시 제1 (1)의 지도적 임무종사죄와 동(2)의 경찰지서 습격방조죄를 연속범으로 인정하고 중한 우 (1)의 일죄로써 처단하였으며 또 제1심판결은 피고인 \n        2에 대한 동 판시 제2(1)의 민애청지정가입죄와 동(2)의동맹비징수협의죄를 2개의 병합죄로 인정하고 병합가중 처단하였음에 대하여 원심은 동판시 제1(1)의 민애청지정가입죄와 동(2)의 동맹비징수협의죄를 연속범으로 인정하고 중한 우(2)의 일죄로써 처단하였으니 우 양심간의 사실인정 및 법률적용상의 차이로 인한 피고인 등에 대한 죄책 및 이해관계는 중대하다 할 것이므로 서상 설시한 바에 비추어 피고인등의 공소는 모두 이유있음이 명백하다. 그러함에도 불구하고 원심은 이와 반대로 피고인등의 공소이유 없다고 판시하여 법률상 요구치 않는 사항을 오해 부기하였음으로써 도리혀 과오를 범하였다 할 것이다.\n      <br/>  다음으로 원심 미결구류일수 산입가부에 관하여 안컨대 원래 미결구류일수통산에 관하여는 \n        형법 제21조 소정의 재정통산과 \n        형사소송법 제556조 소정의 법정통산이 있어 전자에 있어서는 미결구류일수를 본형에 산입할 것인가 아닌가를 오로지 법원의 직권에 일임하였으나 후자에 있어서는 검사가 그 형을 집행함에 당하여 그 소정조건에 합당하면 즉 상소신립후의 미결구류일수로서 검사의 상고인 때에는 그 전부 검사아닌 자의 상소인 때에는 그 상소가 이유있는 경우에는 그 전부를 반드시 본형에 통산할 것과 또 통산에 관하여는 일정한 법정비율에 의할 것을 명한 것인 바 본건에 있어서 피고인등의 공소가 이유있음은 이미 전단에서 설시한 바와 같으므로 원심중의 미결구류일수통산에는 \n        동법 제556조에 의할 것이오 \n        형법 제21조를 적용하여 그 일부 통산을 판결에서 언도할 것이 아니다. 그러므로 원심의 조치는 공소이유 유무의 결정표준 및 미결구류일수 통산에 관한 각 경우를 이해치 못하고 그의 법률 적용을 그릇한 위법이 있고 논지는 이 점에 있어서 이유있다할 것이다. 그뿐 아니라 \n        형사소송법 제556조 제1항 제1호에 의한 검사 상소인 경우의 법정통산에는 검사 아닌 자의 상소 또는 그 이유의 유무를 불문하는 법의로 해석함이 타당하므로 일건 기록에 의하여 피고인 \n        1에게 대하여 검사로부터 공소하였음이 명백한 본건에 있어서는 더욱이 동 피고인에게 대한 미결구류일수 통산에 관하여는 전시 법정통산에 의할 것이오 \n        형법 제21조를 적용할 여지가 없다할 것이므로 원판결은 이 점에 있어서도 위법을 면치 못할 것이다.\n      <br/>  그러므로 원판결은 도저히 파훼를 면치 못할 것인 바 전시 위법은 사실확정에 영향이 없다 할 것이므로 \n        형사소송법 제447조동 제448조에 의하여 본원에서 직접판결할 것이다. 즉 원판결의 확정한 사실을 법률에 비추건대 피고인 \n        1에 대한 원판시 제1(1)의 소위는 \n        국가보안법 제1조 제2호에 동(2)의 소위는 \n        동법 제4조에 피고인 \n        2에 대한 원판시 제2(1)의 소위는 \n        동법 제1조 제3호에 동(2)의 소위는 \n        동법 제3조에 각 해당한다 할 것인 바 이상은 각기 연속범에 속하므로 각기 \n        형법 제55조제10조를 적용하여 피고인 \n        1에 대하여는 형이 중한 우 제1(1)의 일죄로 하고 피고인 \n        2에 대하여는 형이 중한 우 제2(2)의 일죄로 하여 각기 소정형기 범위내에서 주문게기의 각형에 처할 것이며 원심산입 미결구류 일수는 전서한 바와 같이 법률상 당연히 통산될 것이므로 이를 주문에서 제거할지라도 그 실질에 있어서 변경이 없고 피고인등에게 아무런 불이익을 초래할 것이 아니다. 따라서 자에 주문과 같이 판결한다.\n      <br/><br/>"
    },
    {
        "판례정보일련번호": "215267",
        "사건명": "국가보안법제3조급법령제19호제4조나항각위반피고",
        "사건번호": "4283형상7",
        "선고일자": "19501120",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "긴급구속사건과 사법경찰관의 피의자신문조서 작성권의 존부<br/>",
        "판결요지": "피의자를 긴급구속한 사법경찰관은                     형사소송법의 개정 제8조에 의하여 그 구속을 유지하고 조사를 유지할 필요가 있는 한 차구속에 수건하여 필연적으로 피의자에 대한 신문권이 있고 이 신문권에 의거하여                     형사소송법 제56조의 규정에 조차 작성한 신문조서는                     동법 제343조에서 운하는 법령에 의하여 작성한 신문조서에 해당한다고 해석함이 타당하다.                <br/>",
        "참조조문": "형사소송법 제8조,                 제56조,                 제343조<br/>",
        "참조판례": null,
        "판례내용": "【피고인, 상고인】 피고인<br/>【변 호 인】 김성재<br/>【주    문】<br/>  본건 상고를 기각한다.<br/><br/>【이    유】  변호인 김성재의 상고취의는 원심판결은 법률상 증거능력이 없는 문서를 증거에 공한 위법이 있다. 즉 원심판결은 그 이유에 있어서 피고인에 대한 사법경찰관 사무취급의 피의자신문조서를 증거로 공하였으나 사법경찰관의 피의자신문을 규정한 형사령 제12조는 기히 폐지되었음으로 차를 무시하고 작성한 우 기 문서는 법률상 하등의 증거능력이 무하고 따라서 증거능력이 없는 본건 피의자 신문조서를 증거로 채용한 원판결은 위법임으로 파훼를 불면할 것임이라 운함에 있다.<br/>  안컨대 조선형사령 제12조가 단기 4281년 4월 1일 법령 제176호 제24조로 폐지되었음은 소론과 같고 소론 사법경찰관 사무취급의 피의자에 대한 신문조서가 동령 폐지후인 동년 12월15일에 작성된 것임은 일건 기록에 의하여 명료하다. 그러나 법령 제176호(형사소송법의 기정) 제3조 또는 제4조에 의하여 피의자를 긴급구속한 사법경찰관은 동 법령 제8조에 의하여 그 구속을 유지하고 수사를 계속할 필요가 있는 한 차구속에 수반하여 필연적으로 피의자에 대한 신문권이 있고 이 신문권에 의거하여                 형사소송법제56조 규정에 조차 작성한 신문조서는                 동법 제343조에 운하는 법령에 의하여 작성한 신문조서에 해당한다고 해석함이 타당하다. 왜냐하면 범죄를 수사하기 위하여 인권보장에 가장 중요한 인신을 구속하는 강제처분권을 부여한 이상 그 구속의 당부 환언하면 석방의 가부 또는 범죄의 유무 및 그 내용을 조사함에 절대 필요적 수단방법인 신문권을 어찌 금단하였을 리가 있으랴. 만일 우 신문권을 부정한다면 이는 범죄수사를 하기 위하여 일방 인신의 긴급구속을 허용하면서 타방 그 수사는 추진하지 아니하여도 가타함과 동일한 모순에 함할 것이요 따라서 수사의 목적달성은 도저히 기대할 수 없게 되는 까닭이라 할 것이다. 그런데 일건기록에 의하면 본건은 사법경찰관이 단기 4281년 12월 14일 법령 제176호 제3조 제7호에 의하여 긴급구속하고 동 사무취급이 동법령 제8조 소정기간내에                 형사소송법 제56조에 소정 요건을 준수하여 피의자 신문조서를 작성하고 취조를 종료하여 송치한 사건임이 명백하다. 과연 그럴진대 소론 사법경찰관 사무취급의 피의자신문조서는 전술에 의하여 적법한 신문조서라 하겠음으로 원심이 이를 증거로 채용하였음은 타당하고 논지는 이유없다. 그러므로 법령 제181호 제4조 바호에 의하여 변론을 경치 않고 주문과 같이 판결한다.            <br/><br/>대법관 김병로(재판장) 김찬영 백한성 김두일 대리판사 송화식"
    },
    {
        "판례정보일련번호": "85837",
        "사건명": "국가보안법위반",
        "사건번호": "4283형상14",
        "선고일자": "19501127",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "국가보안법 제1조 제3호의 죄와 \n          동법 제3조의 죄와의 죄질의 동일 여부\n        <br/>",
        "판결요지": "국가보안법 제1조 제3호의 결사는 국헌을 위배하여  정부를 잠칭하거나 국가를 변난할 목적으로 조직된 단체를 말하고 \n          동법 제3조의 협의는 판시목적사항의 실행을 논의 또는 연락하는 일체의 행위를 말하는 것이므로 석결사 가입과 협의는 그 목적과 대상하는 법익이 동일하여 그 죄질이 같음으로 단기간내 양행위를 반복한 이상 \n          형법 제55조를 적용처단할 것이요 병합죄로 처단할 것이 아니다 .\n        <br/>",
        "참조조문": "국가보안법 제1조 제2항, \n        제3조 제2항\n\n , \n        형법 제55조, \n        제45조<br/>",
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원심판결】 \n제1심 부산지방법원, 제2심 동지방법원<br/>【주    문】<br/>  원판결을 파훼한다.<br/>  본건을 대구고등법원에 이송한다.<br/><br/>【이    유】  변호인 김준평의 상고 취의 제1점은 원판결은 피고인의 판시 행위는 \n        국가보안법 제1조 제3호와 \n        동법 제3조, \n        형법 제55조에 해당하여 우 양자는 \n        형법 제45조 전단의 병합죄이므로 \n        동법 제47조 단서의 제한내에서 병합 가중한 형기범위내에서 피고인을 징역 10개월에 처할 것이라고 판단하였으나 (가) 우중한 \n        국가보안법 제3조 위반죄에 해당한다고 원판결이 판시한 위헌 단체목적사항 실행협의죄가 성립되는 요건으로서는 피고인이 그 목적사항을 지실하고 해 사항에 관하여 관계인과 의사표현 우는 사실보고의 교환을 함에 있어야 할 것인데 원판결의 판시한 바를 보면 피고인은 관계인과 우와 여한 의사표시 우는 사실보고의 교환을 한 것이 아니고 단순히 갑에게서 문서를 수취하여 차를 을에게 전달한 기계적 사자의 역할 즉 배달부적 역할을 한 것에 불과하니 여차 정도의 행위가 \n        국가보안법 제3조에 해당한다고는 볼 수 없는 바이며 (나) 설혹 불연하다 하더라도 \n        국가보안법 제3조의 죄가 성립할 때는 피고인이 전기 문서가 국헌을 위배하여 정치를 참칭하고 국가를 변란할 것을 목적으로된 사항을 기재한 것임을 인식하고서 해 문서의 배달역할을 하였어야 할 것인데 본건 기록을 통독하고 원판결 거시의 증거를 종합하여도 피고인이 배달한 각 문서에 우와 여한 사실이 기재되어 있음을 피고인이 인식하고서 배달하였다는 점에 관하여는 하등의 부합증거없는 바이고 연애문언을 기재한 문서 우는 거래재산상 비밀을 기재한 문서라도 발신인의 중간배달인에 대한 부기 여하에 따라서는 비밀문서가 될 수 있는 바이며 또 피고인은 전평 부산시위원회에 가입한 것을 제1심이래 극력부인하는 바이지마는 설혹 우 위원회에 가입한 사실이 있고 또 피고인이 배달한 각 문서가 회원간에 수수되는 문서라 할지라도 여차 정도의 사실만 가지고는 피고인이 위헌행위를 목적으로 하는 사항을 기재한 문서임을 인식하면서 전후 배달하였다고 추인함은 형사재판에 있어서는 용인되지 못하는 바이며 (다) 피고인은 전평에 가입한 일이 없고 단지 기재내용도 모르는 문서를 10여회 갑을간에 배달한 사실이 있음에 불과한데도 불구하고 적색불량분자로 취급을 받아 징역형의 언도를 수함은 대한민국의 무식한 국민으로서 견딜 수 없는 치욕이고 대단히 억울하다고 하는 심정에서 본건 상고까지한 바이니 이상 (가)(나)(다)를 종합하여 볼 때 원판결은 허무한 증거에 의하여 사실을 인정한 채증법칙에 위반이 있고 법률적용을 그릇치게 한 위법이 있는 바이라. 도저히 파훼를 면치 못할 것임이라 운하고 동 제2점은 원판결은 \n        국가보안법 제1조 제3호의 죄와 \n        동법 제3조의 죄가 병합죄의 관계에 있다고 하여 병합가중을 하였으나 우 양자는 죄실이 동일하여 \n        형법 제55조의 연속죄로 취급해야 할 것이니 원판결은 차점으로도 파훼를 면치 못할 것임이라 운함에 있다.\n      <br/>  먼저 우 제2점에 관하여 안컨대 국가보안법의 목적하는 법익은 국가기초 안위에 관한 문제를 대상으로하는 바로서 \n        동법 제1조 제3호의 결사는 국헌을 위배하여 정부를 참칭하거나 국가를 변란할 목적으로 조직된 단체를 말하고 \n        동법 제3조의 협의는 전시목적사항의 실행을 공작논의 또는 연락하는 일체의 행위를 말하는 것이다. 그러므로 양자는 그 목적과 대상하는 법익이 동일하여 그 죄질이 같음으로 단기간내에 이상 각 행위를 반복한 이상 동종행위로 보아 연속범으로 처단함이 타당하고 결사가입, 협의 2개의 죄의 병합죄로써 처단하지 못할 것이니 이에 배치되는 원심의 조치는 의율착오의 위법이 있고 이 착오는 그 형기범위 즉 판결에 영향이 미칠 것임으로 논지는 이점에 있어서 이유있고 원판결은 도저히 파훼를 면치 못할 것이며 원심으로 하여금 다시 양형시킬 필요가 있음으로 이를 이송하기로 한다.\n      <br/>  그러므로 본건을 임의 파훼 이송하는 이상 기타 상고논지에 대한 설명을 생략하고 \n        형사소송법 제448조의2에 의하여 주문과 같이 판결한다.\n      <br/><br/>"
    },
    {
        "판례정보일련번호": "85838",
        "사건명": "살인및살인미수",
        "사건번호": "4283형상9",
        "선고일자": "19501204",
        "선고": "선고",
        "법원명": "대법원",
        "법원종류코드": "400201",
        "사건종류명": "형사",
        "사건종류코드": "400102",
        "판결유형": "판결",
        "판시사항": "소송기록의 분실과 판결의 기초되는 사실심리 및 증거조사와의 관계<br/>",
        "판결요지": "기록이 분실되어 현존치 아니한 이상 원심판결은 그 기초되는 사실심리및 증거조사 없음에 귀착한다.<br/>",
        "참조조문": null,
        "참조판례": null,
        "판례내용": "【상고인, 피고인】 <br/>【원    심】 \n대구고등법원<br/>【주    문】<br/>  원판결을 파훼함.<br/>  본건을 대구고등법원에 차려함.<br/><br/>【이    유】  피고인이 상고취의는 1. 본인은 예천군 \n        (상세 지번 생략)에 거주하옵고 동리에 거주하는 \n        공소외 1과 유년시부터 같이 성장하여 국민학교도 같이 다니고 졸업후 \n        공소외 1은 24세 되는 가을 \n        공소외 2라는 여성과 결혼하여 10년이라는 성상을 동거하다 우연히 4280년 1월 10일경 어느날 밤에 저의 집에 놀러와서 일장의 편지를 써두고 갔습니다. 기 내용은 자기는 결혼당시 부모의 엄중한 슬하 부자유한 결혼임으로 뜻아닌 생활은 하나 오늘날까지 잊지 못하며 사모하고 있으니 여하히 할까하는 편지였읍니다. 또 2차 편지가 왔을 시 본인은 회답을 하되 당신은 처자있는 남자이니 나는 처녀로서 불가능하며 의사가 없다고 단념하라는 회답을 하였더니기 후 재삼 편지는 단념 못한다는 뜻과 결국 결혼이 성립 못되면 본인이 타처에 결혼한다면 자기는 어떠한 수단일지라도 해 하며 몇 가정을 망치겠다하며 수차 편지가 옴으로써 본인은 본처가 있고는 결혼치 못하겠다 하니 \n        공소외 1도 자기 본처를 이혼하겠다는 맹서를 함으로 결국 양인의 의사는 결혼하기까지 이르렀읍니다. 기 후 4280년 12월경 \n        공소외 1의 처 \n        공소외 2와 소녀는 언쟁이 있어 세상에 원한을 가진 나는 동리사람 보기에도 면목이 없어 \n        공소외 1과 일체 상면을 끊고 여러가지로 상심한 결과 소인은 병으로 출입을 금하고 자신의 신세를 한하여 4280년 12월 말경에 자살할 목적으로 아편을 구하여 후원에 갔더니 평시 \n        공소외 1은 본인의 동정을 살피는 차 뒤를 따라와서 아편을 빼앗고 말리므로 본인은 목적을 달치 못하였읍니다. 4280년 2월 중순경 \n        공소외 2가 사망하였다는 것은 한 동리이니 잘 알게 되었읍니다. \n        공소외 2가 사망후 1개월쯤 되어 \n        공소외 1로부터 편지가 왔습니다. 내용은 가정으로 보아서 속히 결혼을 거행할 것이나 윤월로써 거행치 못하니 때를 기다리라는 편지였읍니다. 2. 4281년 4월 초순경 풍문에 \n        공소외 1은 영주로 결혼한다는 소문을 듣고 하루는 \n        공소외 1의 모친을 만나 기 사실을 물으니 전연 허언이라는 답으로서 본인을 신용하였더니 기 후 몇날 못되어 의외에 영주에 거주하는 \n        공소외 3과 결혼하여 동거하던 2개월후 어느날 아침 \n        공소외 1의 숙모 \n        공소외 4는 경배의 후처와 크게 언쟁이 있어 인근임에도 불구하고 언어상통이 없으므로 \n        공소외 4의 딸인 \n        공소외 5가 분개하여 자기 모의 분을 풀게하기 위하여 하루는 소인에게 잿물을 좀 달라기에 무엇에 사용하느냐고 질문하니 \n        공소외 3이 자기 모와 싸워 내가 보니 분을 참지 못하니 나도 원수를 갚기 위하여 \n        공소외 3을 고생시키겠다는 의외의 대답에 놀라 수차 타일르고 그런 행동을 취하지 말라고 하니 \n        공소외 5는 듣지 않고 종시 달라기에 본인 역시 \n        공소외 3이보다 \n        공소외 1을 고생시키고 싶은 생각으로 결국 \n        공소외 5의 요구에 응하여 잿물을 준바 \n        공소외 5는 \n        공소외 1집에 출입치 못하니 하녀인 \n        공소외 6에게 차 사건을 부탁한 바 본 사건이 탄로되었음으로 즉 본건 이 살인미수로 되었읍니다. 3. 4281년 4월 29일 예천본서로부터 호출되어 출두하여 본인은 사실을 숨김없이 고백하였으니 별고문도 없고 하더니 구금된 한 10여일 후 오전 2시경 초면인 경관의 하는 말은 1월 15일경에 시장에서 파는 비상 30원을 주고 사다가 \n        공소외 1을 주었다고 하면 사건은 무사히 해결된다 하여 소인의 답은 자기가 하지 않은 것을 어찌 하였다 하느냐고 하니 경관은 양인의 말이 같아야 무사하니 내가 이 말을 부탁하더라는 말은 누설치 말고 그대로 하라하며 누설되면 입장이 곤란하다고 부탁하여 이와 같이 안동검사국에서 취조시에 소녀는 경관의 부탁도 있고하여 약은 본인이 자살할려다가 \n        공소외 1이 정사하자기에 약을 경배에게 주었다고 말하였읍니다. 결국 본인은 전처에는 하등관계가 없으나 경배의 후처인 \n        공소외 3을 관계가 있음으로 세상은 원래 타인의 말은 하기 좋아하기에 과거 1년이란 세월이 지나감도 불구하고 \n        공소외 1의 본처까지 죽인 자라하는 인간의 좁은 추측과 속담과 같이 다리만 나와도 무엇나왔다는 것처럼 전술한 바와같이 경배의 후처를 해코저하는 것을 보고 무근한 살인이라는 누명을 저에게 씌운 것입니다. 본 사건에 대하여 증명할 수 있는 것은 본인이 병중으로 출입치 못함과 눈이 아파있던 것 몇몇가지로 동리거주하는 인근에 있는 사람들에게 물어도 증명할 수 있으며 제일 인근에 있는 \n        공소외 7 등과 같은 사람에게 질문하여도 증명할 수 있읍니다. 이상의 취지이오니 현명하신 대법관께옵서 상세히 분석하시와 살인이라는 사실만은 참으로 억울한 사실이옵고 소인의 죄로서는 살인미수의 사건만은 \n        공소외 5가 잿물달라는 것을 주었사오니 차 사실에 대하여는 본인도 얼마든지 형벌을 받겠읍니다. 현명하신 대법관께옵서도 본인의 입장을 명찰하옵셔서 복잡한 세상허위한 세상에서 부모의 슬하에서 30여 성상에 처녀로서 생명보다 귀중히 여기는 여성의 정조를 허무하게 경배에게 속아바치므로서 이 몸은 결국 세상에서 조롱받는 낙오자가 된 저로서는 어찌 경배에게 복수치 않겠읍니까. 약한 여자로써 오직 악을 선으로써 못갚게 됨은 무한이 반성하여 회개합니다만은 소인의 일생을 망친다는 심리는 도저히 인생으로서도 참을수 없는 분한으로서 사건의 행동은 하였읍니다만은 사실은 전혀 무함은 본인이 광명천지를 보기 위하여 혹은 생의 애착을 두고 변명함은 전혀 아니오니 대법관께서 재결하시옵기 복망하옵니다. 운할 변증인 \n        공소외 8의 상고취의는\n      <br/>  1.원심판결에 의하여 인정된 범죄사실의 요지는 \n        피고인은 운운 도저히 동인(\n        공소외 1)과 부부생활을 할 수 없이 동인에게 누차 기본처인 \n        공소외 2와 이혼할 것을 요구하였던 바 동인이 이혼을 주도하매 운명의 타개책에 일야고민하던 끝에 서기 1947년 1월경 \n        공소외 1에 대하여 기처 \n        공소외 2를 살해하고 정식 결혼할 것을 제의하여 동인이 찬동하사 자에 동인과 \n        공소외 2를 살해할 것을 공모하고 범행에 공할 목적으로 구정월경 정을 모르는 자기 질아 \n        공소외 9를 시켜 용궁시장에서 독약인 비산 5그람가량을 매득입수한 후 금월중순경 우 비산 중 반시가량을 \n        공소외 1에게 송부하여 \n        공소외 1이 실행의 기회를 노리고 있다가 동년구 2월 16일 석반시 \n        공소외 2가 「콩나물국」을 남겨달라고 말하자 차를 기화로 \n        공소외 2가 변소에간 틈에 전기 비산 반시가량을 콩나물국에 혼입하여 동일 오후 8시경 \n        공소외 2에게 먹여 동녀(당시 28세)로 하여금 익 17일 오전 6시경 전시 \n        공소외 1가에서 사망케하여 살해의 목적을 달하라」는 것임.\n      <br/>  2. 원심은 이러한 사실은 \n        형법 제199조에 해당한다고 결론으로서 피고인을 무기징역에 처하였음. 환언하면 원심은 피고인의 소행을 살인죄의 단독범으로 해석하고 따라서 단순히 \n        형법 제199조만을 적용한 것으로 추찰함. 살인행위에 대하여 단순히 \n        형법 제199조만을 적용한다는 것은 결국 기 행위는 전형적인 살인죄를 구성하고 기여의 여하한 형태와 조건도 존재치 아니하다는 것을 의미하는 것임 하고 오하면 만일 살인행위가 미수적인 형태이면 미수죄에 관한 형법조문이 첨가되어야 할 것이오 연속범이 형성되는 때엔 그에 관한 법조가 부가되어야 할 것이오 공범에 범주에 속하는 때에는 반드시 공범에 관한 조규가 적시되어야 할 것임을 불구하고 여사한 조처가 있지 아니한 것으로부터 귀납되는 바임.\n      <br/>  3. 그러나 오인의 학습한 바에 의하면 원심이 적시한 피고인의 행위는 교사범의 개념에 해당되는 것이오 \n        공소외 1의 행위는 실행정범의 부류에 속하는 것이오 양자의 행위는 합하여 공범현상을 형성하는 것이라고 사료함. 췌언할 것도 없이 실행정범이라 함은 범죄의 구성요건을 직접 수행 실천한 자를 말하는 것이오 교사범이라 함은 실행정범의 범의를 지시 유발촉진시킨 자를 말하는것이므로 외부적 범죄수행을 담당 실천한 사실이 없는 자는 여하한 의미에 있어서도 실행정범으로 처단할 수가 없다고 사료함.\n      <br/>  4. \n        피고인의 행위의 내용은 (1) \n        공소외 1에 대하여 기처 \n        공소외 2를 살해하라고 제의하여 동인의 찬동을 얻고 (2) 피고인이 매입한 비산중 반시가량을 \n        공소외 1에게 송부하였다는 것이오 \n        공소외 2가 먹을 콩나물국에 비산을 혼입한 것(살인행위의 착수)은 \n        공소외 1이오 그로 인하여 사망(결과의 발생범죄의 완성 즉 기수)케 된 것도 \n        공소외 1의 행위의 결과인 것이므로 살인행위의 중핵을 담당하고 실행한 것은 \n        공소외 1이고 피고인이 아니라는 것은 이상의 분석으로 자명하고 확연함. 피고인은 시간적으로는 범죄실행 이전에 관여하였고 공간적으로는 범죄의 현장에 존재치 아니하였고 내용적으로는 실행자의 범의를 교사유발하고 실행자에게 독약을 제공함으로써 방조한 것에 불과함. 그럼을 불구하고 피고인의 행위를 살인죄의 단독정범으로 의율한 원심판결은 첫째로는 범죄의 공범현상을 망각하고 둘째로는 공범중의 유형을 무시하고 따라서 그의 해당한 법조(\n        형법 제60조, \n        61조 등)의 적용을 유탈하므로 판결이유에 저어를 초래하는 위법을 면치 못할 것임(단독정범과 교사범과는 형의실질에도 상당한 차이가 있어야 할 것임. 살인죄의 교사범을 무기징역에 처함은 부당함.\n      <br/>  5. 혹자는 본건 행위는 소위 공모에 의한 공동정범이 아닌가 즉 피고인과 \n        공소외 1이 서로 \n        공소외 2를 살해할 것을 논의하고 기 실행만을 \n        공소외 1이 담당한 것이 아닌가. 따라서 피고인은 순수한 교사범이 아니라 일종의 공동정범이 아닌가 하는 주장을 할는지도 모르겠으나 그에 부합할 만한 증거가 없을뿐더러 가령 그와 같이 해석하는 것이 타당하다 할지라도 원심은 필경 법률의 적용을 유탈을 면치 못할 것임.(왜냐하면 공범에 관한 법조를 전연 고려치 아니하였기 때문에)으로 그의 파훼차려를 앙망함이라 운하다.\n      <br/>  직권으로서 심안컨대 본건 기록이 분실되여 현존치 아니하매 원심판결은 결국 그 기초되는 사실심리 및 증거조사 없었음에 귀하므로 다시 이를 실시키 위하여 원판결을 파훼하고 사건을 원심에 환속시킴이 타당하다.<br/>  자에 상고이유에 대한 설명을 생략하고 \n        형사소송법 제447조, \n        448조의 3에 의하여 주문과 여히 판결함.\n      <br/><br/>"
    }
]